{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "name_or_path": "ckiplab/albert-tiny-chinese", "special_tokens_map_file": "cache_dir/2d16250399060bdb8ae5dc2b0a58101797090778c606883b5928e4b9d00a2ed0.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "tokenizer_class": "BertTokenizer", "full_tokenizer_file": null}