[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
A
B
I
N
O
S
Y
[
\
]
^
_
a
c
e
g
h
i
n
o
s
u
|
¡
£
¤
¥
¦
§
©
«
®
¯
°
·
Ð
×
ß
æ
ø
œ
ƒ
ˆ
ا
ت
ح
د
ر
س
ش
ص
ف
ل
م
ن
ه
و
ى
ي
।
॥
॰
ং
ঃ
অ
আ
ই
ঈ
উ
ঊ
ঋ
এ
ঐ
ও
ঔ
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
ৈ
ৎ
ৗ
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৷
ᵜ
–
—
‘
’
‚
“
”
„
•
›
€
₹
™
→
⇔
►
☺
♣
♦
➺
ﺀ
ﺍ
ﺎ
ﺣ
ﺤ
ﺪ
ﺮ
ﻃ
ﻑ
ﻟ
ﻣ
ﻤ
ﻥ
##য
##া
##ন
##র
##ি
##ত
##ে
##হ
##ব
##থ
##ট
##শ
##ী
##ঠ
##ফ
##ড
##ক
##ল
##প
##দ
##ম
##ই
##জ
##ভ
##ষ
##স
##চ
##গ
##অ
##ধ
##ৰ
##আ
##ণ
##ৈ
##ঞ
##ও
##ছ
##ঙ
##খ
##ং
##ঢ
##এ
##ৗ
##ঝ
##উ
##৭
##১
##ঃ
##৯
##ঘ
##N
##২
##৪
##৷
##০
##ৎ
##œ
##৩
##e
##৬
##৮
##ø
##¤
##¦
##৫
##®
##ৱ
##ঈ
##u
##ঋ
##ƒ
##æ
##ঊ
##ঐ
##™
##£
##s
##i
##n
##g
##¯
##¥
##°
##I
##h
##o
##ه
##ا
##ر
##ي
##Y
##Ð
##ن
##ى
##م
##ص
##ل
##ﻟ
##ﺮ
##ﺣ
##ﻤ
##ﺎ
##ﻥ
##©
##ß
##a
##ﺀ
##ﻑ
##ﺤ
##ﺪ
##ح
##د
##c
##O
##ت
##و
##س
##ার
##ের
##ো
##ান
##যা
##যে
কর
পর
##ছে
##লে
##িন
##কে
##তে
##লা
##ির
##াল
##ায
##িক
##াম
##বে
বি
##াস
##তর
##তি
##াই
##িল
##িযা
##িযে
##াক
এক
##াজ
##টি
##েন
##েশ
বা
##পর
না
##াদ
##াহ
##িত
করে
##াত
আম
##ীর
##ছেন
##বার
##নে
সম
হযে
##না
##াব
সে
##যার
##টা
নি
দে
##েল
##কষ
##ঙগ
##রে
##বা
##নের
##লি
##লেন
##নি
কি
##কাল
##দের
##াপ
গত
##কার
আর
তার
সব
সং
##েকে
জন
##িস
পা
##িতে
##োর
##োগ
মা
থেকে
##ওযা
##ীয
##তা
##োন
নির
নে
##কর
##মন
##দেশ
##যান
এই
##দর
অন
##াড
##থা
##গর
##বি
আস
বল
উপ
গতকাল
##িনি
যে
##টে
পার
##দধ
##বর
জান
সা
বলে
##খন
##রা
পরি
হযেছে
সর
##মি
##লো
হয
##মান
##রি
মে
##মা
রা
##াদের
##লাম
##ধান
##ংলা
বিশ
রাজ
বাংলা
##কা
কা
দেখ
##যের
##জন
##ডে
কিন
যা
দেশ
বয
নিযে
বাংলাদেশ
পরতি
অভ
##তরী
##াকা
##াকে
##ডি
##যন
গর
##নধ
কার
মান
শর
দিযে
হই
করা
##াগ
##নদ
তাহ
##যোগ
##বস
কে
##েষ
কিনত
আমি
বে
##তার
মধ
দর
##দিন
আগ
##টার
##মে
মত
সি
##পি
মহ
##চছে
##ছি
গে
##ষট
আমার
দিন
তো
দি
##ানে
মো
কথা
তিনি
##সে
নাম
হাস
আপ
আজ
##ষঠ
##জে
কোন
##ঙগে
##কত
বিশব
##বং
##দি
##তন
##কের
হবে
চে
##সি
জনয
এবং
##বাচ
##লের
##েখ
বর
##নার
সঙগে
##মী
##াজার
কো
অভি
##কতি
##সত
##ডা
মধযে
পে
মন
দই
করেছে
জাত
##চার
নিরবাচ
##যাল
করিযা
##লিশ
এর
##ছিল
##চি
##ীগ
##মার
একটি
কষ
থাক
ঘট
##ভা
##ীন
##বল
##িকষ
কিছ
উঠ
##রের
##ঞজ
##টির
##সব
##হত
চল
##োধ
কেন
করতে
বছ
তাহার
##ানত
##োনা
##শন
পলিশ
ভার
##েলার
পরে
##িজ
##লায
এখন
সংস
করি
##তব
##চে
মানষ
মখ
##ওযার
সরকার
##াতে
##টের
গো
সময
বযা
মি
সথ
বলেছেন
করম
জাতীয
বিভ
##ারা
রহ
লি
পরধান
##মনতরী
##এন
##ীব
অর
উদ
##েলে
আল
##নায
অব
কহ
ইউ
##ানের
##োক
##নী
লা
##ণে
কাজ
##ানা
মনে
২০
ছিল
##ালে
##জি
ইস
নেই
আন
##যো
##ষণ
##বাদ
হইযা
ধর
হচছে
##লার
বির
##বাস
এলা
##ভাবে
##ানি
রাজধান
আওযা
করেছেন
বড
সাম
সেই
আই
লীগ
কম
তা
অনে
##াডা
একটা
করোনা
##ারথ
শি
##পরে
##তম
আওযামী
##শি
আছে
বেশ
বাস
শেষ
##োট
অস
তিন
ভাল
বিএন
সন
সহ
অধ
কোনো
মাম
##লপ
তাদের
##তের
ঢাকা
##রাস
##ারণ
উপজ
শিকষ
##ঞচ
##বদ
উপজেলার
দেশের
পরত
##থম
যায
##ামী
সপ
জে
কমি
##কষে
করেন
নিজ
পড
উত
গেছে
##োস
##দা
অভিযোগ
নয
বলি
কাছে
সদ
##িলেন
##িনন
আশ
পডে
দল
##িনে
##থায
মার
বাড
ইসলাম
##সহ
##নন
এম
বস
আহ
নতন
##িসে
আগে
##িম
##যনত
রাখ
মাস
##ৎস
কহিল
##তরা
বছর
অনেক
হত
##গরাম
##তরে
##সথ
##টক
##খানে
লাগ
##ারে
গরাম
##েনট
এবার
##বেন
শেখ
##ারী
এমন
সভ
##বাহ
তারা
পরথম
##দে
তবে
হাজার
মতয
পথ
##ংশ
চার
##তিক
##বহ
##দযাল
বিক
##বনধ
##াবি
##সয
বযবস
রাজধানীর
হযেছেন
বনধ
##ালের
##থয
টর
##টর
ইন
অবস
##াইযা
##গঞজ
গেল
##চছ
##মদ
##পাত
তমি
##াইরাস
##জা
##পতি
##যাম
##িকা
টাকা
নাই
ফির
বহ
নামে
##ানো
##যাপ
পরিচ
আদ
##গলো
ছা
অনষঠ
তাই
##দধে
##ডের
বলিল
পরা
বিভিনন
##কি
##লেও
##রণ
আপনার
সমপ
বলেন
পাশ
তোমার
হা
##লাই
##াদক
##কায
##কাশ
##তির
##ীতে
সাধ
তাকে
দেওযা
গণ
##বাব
##যায
এসে
##িকি
বার
নিহত
জানিযে
বিষ
##ডার
##টট
পরযনত
ফট
##কল
১০
যেন
তখন
পরায
ছেলে
অনয
##ারথী
মেযে
##াধ
আমাদের
##িকার
ঘটনা
##ভাইরাস
জীব
অপর
শহ
রে
##পে
আবার
করোনাভাইরাস
##খে
রো
##সট
##ীরা
সদসয
দিকে
ভা
বাংলাদেশের
##সম
##বিদযাল
##দন
##যেছে
চটট
সমপর
##াকার
চো
মযা
##ধয
চেযার
হাত
হাসপাত
##ছিলেন
করার
##ষটর
##ভাব
##দার
চটটগরাম
ইউনি
বিশববিদযাল
##সের
##িতা
রহমান
মতো
হোস
হিসে
ভি
কল
জেলা
সড
দিতে
অরথ
##োল
##াপতি
চাল
ধরে
ডাক
ভালো
ঘটে
##রম
হিসেবে
নিরবাচন
##তয
##ণের
##বেক
খা
শধ
দেশে
এত
খে
হার
রাত
##লাহ
দেখা
##ষটি
পাচ
##জঞ
##তেই
##বেশ
##তী
হোসেন
##ডিযা
##তত
শিশ
বঝ
লীগের
##গে
বাহ
বিরদধে
সাধারণ
গিযে
বিএনপি
##বির
পরশ
সাবেক
##পা
আমাকে
ঘো
##সর
আগামী
একট
##পরের
##চিত
আপনি
শন
##াযের
##যর
বলিযা
আরও
কেনদর
##মের
##িকিৎস
উততর
##াইল
সিটি
সংসদ
পাঠ
পারে
উপজে
##গা
ওই
##কেট
সো
পি
##িলপ
আদাল
চিকিৎস
পরধানমনতরী
চা
যদি
কোর
মর
আলো
##কালে
##ধর
ছাতর
##পার
##মিক
এলাকায
সভাপতি
দিযা
বৈ
##তরণ
কাল
##উন
১৯
##যেক
কারণে
হলো
##ঠে
চি
##এস
চলে
উঠে
ফে
ভে
সার
দিযেছে
##বান
##পোর
##যানড
মানষের
##পরি
##পির
##তান
##াকি
ভাব
নিজের
##ভি
ওপর
##নদর
আমরা
##ফতার
##দল
বঙগ
##থে
জাম
কলে
##িনা
##মাণ
পরতিষঠ
##ীদের
লোক
পরকাশ
##নীতি
##বো
##কষা
২০১
নেতা
বরি
অযা
বিচার
##করানত
ঘটনায
মাহ
গরে
করিতে
##হি
পাল
টে
কেউ
##মযান
##ভার
দলের
##গরহ
সথান
মকতি
##হার
ঠিক
কত
হলে
##দধার
##তায
ডি
হতে
হাম
রেখ
##পের
##জাত
লাখ
##তিহ
রাতে
বেশি
##বী
বযাং
##বের
বিদ
##ফল
রযেছে
নদ
একজন
##বয
সদর
##ষে
##ফর
সাং
নিরবাচনে
ঘরে
ভাই
##োযা
সমপাদক
পদ
##মবর
##কষণ
ভর
হাতে
আইন
উনন
##শা
ছোট
##কট
সংগ
##সা
তে
##চচ
গরেফতার
##ীল
##কস
##যোজন
সাহ
##জজ
##ালি
##তরের
রেখে
পৌ
থাকে
সিলে
রোগ
##হা
##বারের
ভারত
##করম
বঙগবনধ
##দিকে
##ষণা
কযেক
নিশ
টি
গা
##ধি
চেযারমযান
বাডি
উদধার
বিশেষ
সমম
##াপত
নগর
জানান
চৌ
##াৎ
কলা
##বিত
বিভাগ
খল
বিপ
পরিচাল
খব
ছাডা
##তো
জানা
হইতে
মিল
খবর
কলেজ
##গম
সিনে
দা
##েশন
সডক
শাহ
##ীত
করছে
দকষ
##নিক
নর
সামনে
ফটবল
করমকর
অংশ
৩০
পরী
যখন
সনধ
##বাধ
বিএনপির
চোখ
আবদ
মাধয
পাওযা
কখন
চাহ
হতযা
##কেল
##বাহী
বাবা
##যনের
##টায
##িযার
দিল
জনম
নিজে
বো
##ইযা
করিল
গরামের
##খযা
##িণ
রি
##াইন
তল
মল
মাল
বছরের
মাঝ
##াডি
দশ
বনদ
##জর
অনষঠিত
##থি
মোহ
##েরে
সরকারি
##ণড
##েনে
কাম
##াডে
সির
আসিযা
##শাহ
##জনের
নার
##াযী
সতয
##ধা
সকালে
হওযা
তথয
খান
চেযে
কন
##ডিযে
##াতা
গরহ
আকরানত
ভারতের
পরাণ
##যম
কোটি
##সং
শনি
##ীরঘ
##াসথয
##িজঞ
আহত
নারী
সেন
যাচছে
##ফা
১১
মহান
তৈ
পরারথী
রাস
##ীরে
দাড
পরসত
ছিলেন
যাবে
মস
শিলপ
ভো
দীরঘ
আবদল
বদধ
লকষ
##চিব
যাই
উপজেলা
##াজী
করপোর
ঘোষণা
বলিলেন
আনতর
মহাস
দিনে
সকল
দেখে
##শোর
##চছেন
##ঙগল
##তিতে
##ঙগা
##কারী
চাই
পাক
কী
দাবি
##মল
পরেসি
জিজঞ
সকাল
হক
##কাপ
হল
দিযেছেন
যোগ
উৎ
##ঘট
যক
রাজশাহ
ফল
আব
এস
হে
বলা
থান
##িসি
##জাতিক
ইং
বাজার
দকষিণ
চৌধর
ওর
##এম
জা
##যোজ
##ৈতিক
কাপ
ঘর
##যারি
পেযে
সথানীয
##ভব
##ভে
##যাস
আনতরজাতিক
সবাই
##ালী
এসব
এতে
হাসপাতালে
##লেই
##াকর
চলছে
বিশববিদযালযের
##ামমদ
সাথে
মাধযমে
সবাসথয
বিষয
হওযার
হইল
ঢাকার
##ারি
##হে
##গত
পান
##েষটা
##পন
##শর
##োজ
জানিযেছেন
দটি
১২
একে
পলিশের
পরব
আটক
সাত
হাই
##শে
##িদ
সরকারের
মখে
যব
##ডাই
করবে
##টিতে
সমমেল
##চনা
অপ
মাদ
বিশবকাপ
##পকষ
পরশন
জয
##বায
মামলায
পরতিদিন
##াপা
##নৈতিক
অভিযান
বিমান
##াকষ
##সন
জল
সংবাদ
আট
গান
##ডেনট
রাষটর
##োপ
দরঘট
রপ
লাশ
##আই
একই
অত
বসে
সতরী
আতম
##তমান
##মাকে
সালে
লিগ
দায
ফের
লেখ
##িনী
##ঠন
উপর
মামলা
নানা
শরমিক
##পরণ
##শয
##চর
তলে
সিদধ
##যামপি
হঠ
তত
##ঘর
##তাহ
মেডি
উপল
##কিন
রবি
##গন
আনদ
দবিত
যান
বন
ফেল
##চছা
উল
বরতমান
##টন
##কতির
##গঞজের
শকর
১৫
##লাল
##মেদ
##মব
##িযেছে
ইউনিযনের
##যামপিযন
অফ
মৌ
হঠাৎ
দপরে
##োভ
পরেসিডেনট
কমিল
##চচি
সরাস
বযকতি
নাট
পরস
সরাসরি
পাকিস
অতি
##মর
দিনের
বাই
##ানোর
দাব
বের
##বারে
অভিযোগে
##োনার
দবিতীয
##মপ
গাজী
সৌ
নেওযা
##বাধীন
ডে
ছাড
করছেন
পারেন
##দান
লাগিল
সমসত
সক
সালের
##থার
##কয
কারয
দী
##ছিলাম
নব
##দী
লে
সতর
##াজে
একবার
করিকেট
কারণ
দেওযার
বগ
ছয
আনদোল
শীর
যেতে
কিং
জীবন
পরিস
ফিরে
##ঞজে
##েরা
পারি
জিজঞাস
চযামপিযন
ফর
সেখানে
আলম
যকতরা
তৈরি
##তরণাল
এলাকার
বরিশ
নী
বিদয
খালে
চৌধরী
আসাম
উঠেছে
মনতরণাল
সারা
সী
নিরদেশ
##টাই
মধয
পরণ
কেনদরীয
ফলে
কখনো
##বাদিক
##মত
পরশাস
উপলকষে
থাকা
বোধ
ছবি
পো
##মণ
পরতিনি
পন
বিজ
ভোট
রযা
##ঙক
সাংবাদিক
গহ
ঐতিহ
সরব
বহস
আদালত
##সিং
উপসথ
মাঝে
বলতে
মহানগর
মারকিন
মোহামমদ
নৌ
পরিষ
ঘণ
কান
ভযা
##েশনের
দেয
মেডিকেল
বেগম
অভিন
##খান
মানব
এখনো
রাশ
বহসপতি
##জীব
আহমেদ
তাহা
##লোর
গিযা
তাল
ভয
দেখতে
##মাতর
করমকরতা
জাহ
টা
গরামে
বাহির
মাঠে
##ফি
##ছা
ভব
ঢাক
মারা
##ণী
তোমাকে
মজি
মঙগল
হলেন
ডা
চলচচি
দঃ
লইযা
এন
এখানে
দেন
##রথ
দরনীতি
হযনি
##বোধ
##চেযে
জো
##মখ
##পাল
খেল
রান
পাই
##পতর
##ামে
##যাত
##করা
রং
বযস
যাওযা
বযাংক
করায
##ষিক
##রত
পরয
মযাচ
শির
##ারের
বধ
আক
##ামা
করত
দেব
মাতর
##তারা
সবচেযে
চাহিযা
মির
নিউ
##গের
আযোজ
##বনদ
আলী
বিষযে
##াট
##ফে
শেষে
ওযার
কমিশ
কিশোর
সট
##িনদ
অবসথ
রোহি
মাদক
সংখযা
শিকষা
শিকষারথী
পাশে
এমপি
শকরবার
ধরনের
হাসান
উননযন
পরচার
কমিটির
মনোন
সমস
##শী
বাডিতে
##শক
দেখি
পডেছে
অবসথায
গলপ
বিজঞ
##াসে
##মো
দাবিতে
ধীরে
বই
##াযণ
জানিযেছে
নিশচিত
পরযোজন
বাংলাদেশে
অথ
যত
ওযা
হাসিনা
চেষটা
পরিবহ
বেলা
নিরবাচনের
##গরহণ
এগ
সবাধীন
##টো
##ঘাত
দিবস
পশ
১৪
কারযাল
##জার
##পরিয
বিকালে
##যকত
বিদেশ
##ণঠ
##কম
##লী
করোনাভাইরাসের
রায
##ভর
সবার
কোথায
শনিবার
শীরষ
ভাগ
শতা
জানি
রাজশাহী
##বেদ
##াদা
নিতে
##িব
বযাপ
লো
খালেদা
সিদধানত
##জের
সাডে
মামলার
##াসের
##গরিক
কহিলেন
ময
দাযিত
চাপ
মেযর
বহসপতিবার
পানি
##চল
বযবহ
##পলে
##মবার
রহিল
পল
##সার
বেডে
ভল
##িযায
হলেও
পরো
শাস
করমস
##আর
করমী
পরক
অনযতম
শহরের
সিলেট
সমপরতি
ডাকতার
ফার
তাহাকে
রম
উঠিল
চিন
এটি
শা
##টিং
আসনে
##শেষ
হযেছিল
তর
##গঞজে
সনদর
এটা
শরে
##সল
পরতিনিধি
গেছেন
উই
##টস
লাল
##দদ
রবিবার
##রিদ
##োধী
মযাচে
সপতাহ
##তানের
##ষের
##কেই
উদযোগ
একাদ
অভিনে
সমযে
একদিন
হতযার
ছে
##ামান
##ধে
##বেদন
আসতে
মাথা
কষে
##হের
পারটির
রাজনৈতিক
দাম
##ণিজ
##নাথ
##তরীর
থেকেই
করিকে
সিনেমা
কেবল
ফেলে
##েনদর
কাট
ঐতিহয
##দধা
কঠ
##তবয
নাগরিক
কমিটি
##যাপী
##ধার
জিজঞাসা
##থাপ
বিযে
##নাকে
পতর
##নদে
খো
##াযক
বিশববিদযালয
জেলার
পরীকষ
বাণিজ
ধরষণ
##িনার
##মক
##াসী
বসিযা
১৮
বিস
পথে
রেল
বৈঠ
##ডিও
বিভাগের
আরে
সমাজ
কিছই
একাদশ
টাকার
##াতের
নিরম
পরিবর
যাব
থাকতে
জনপরিয
নগরীর
উচচ
অপরাধ
##ফিক
জায
কোথা
বান
বিকষ
ধরম
##রাষটর
মিনি
পাশাপা
##নত
পাশাপাশি
জি
তদন
##ষয
অফিস
নিঃ
তোম
গোল
নারাযণ
##লীগ
নিরমাণ
২৫
ভরতি
সষটি
সযোগ
পৌর
আসামি
সাই
পরতিষঠান
চপ
##লিতে
সংশ
বসনধ
সৈ
##শীল
##পত
##ঞচল
মঙগলবার
##হীন
চলা
পরিবহন
##িরা
বিশবের
##হর
##ডায
##বযাপী
##ীকে
##খানি
পরিচালক
দাযিতব
গরহণ
সংঘর
শিকষক
জার
দজন
##গলোর
থানার
নাকি
##যেন
পকষ
সংসথা
##ণয
##িনীর
বধবার
সাকষ
যারা
যাওযার
ছাতরলীগ
হোক
##খা
বাইরে
হারিযে
##কারি
বযবসথা
##যাগ
সবামী
উপজেলায
বোর
সাল
দেশটির
আছেন
##বাল
বলিতে
ধার
৫০
কাজে
কমিশন
##ঠি
বিন
কষম
নমবর
মাহমদ
জাতি
##াবাহ
উদবোধ
চোখে
লক
খেলা
কষট
##গার
পরতিবাদ
পরিসথি
রাশির
##ধযে
১৬
গাডি
যেমন
##পরাপত
##োরে
সখ
নাটক
##াজিক
বরাহ
##নাম
দঃখ
কাদের
##বাজার
##চা
মালিক
যকতরাষট
ইতিহ
আজকের
##জজামান
দোক
নেমে
##উদ
পরেস
সোমবার
বিশবাস
মখের
শো
সাজ
##িযাল
কাছ
##সিল
ছেডে
##ভীর
##িকত
##চয
নিযেছে
নামের
গেলে
ঐতিহযবাহী
পালন
##নির
অনযায
পরিবেশ
কেমন
পরিবারের
মনোনযন
ঘম
নিযন
শত
##িসট
দরত
##মনি
মাছ
জম
##ময
##ফোর
উদদিন
আসে
সীমান
দো
মহাসচিব
উঠিযা
পরতযা
জবাব
১৩
বাসায
বাডির
পশচি
##োনাল
আললাহ
জমি
অচ
##ধব
##ানতি
ভাঙ
তোর
মতযর
বিল
পরকলপ
আযোজন
তব
শভ
##মধযে
আসনের
##শার
সথানে
অধযাপ
খাদ
জনগ
কাদ
করবেন
সামাজিক
মহি
##িট
যবক
##শিলপ
সটে
সেত
চলচচিতর
এগিযে
হাসিযা
কযাম
সংকরম
ভালোবাস
কাউন
মাযের
##নড
##িনের
চর
পরীকষা
##েলের
##যেল
টরাম
খলনা
সতযি
শরেণ
করপোরেশন
গডে
চায
পরভাব
বযবহার
সমা
ঢাকায
২৪
অধযাপক
ঘটেছে
বক
শিকার
পায
##িং
##ভাগ
জিযা
বযবসাযী
অভিনয
মিথ
কোরট
বাল
##উল
##েনের
অযানড
##তল
##ৈধ
রাজধানী
অবসথা
সবা
কোথাও
বিকষোভ
শবদ
অথচ
অবৈধ
শনে
##খানা
গরতব
সংগঠন
বরিশাল
##িকলপ
বাণিজয
##ইন
পকষে
পাঠানো
হামলা
দলীয
চাদ
সনধযায
ফোন
তরণ
এসেছে
বাজে
মাসের
সপর
##কান
##ঙকা
##িরে
সনতর
কামাল
ঐকয
কথ
##দায
সনি
##ডিত
পরিবার
থাকবে
বরাহমণ
##তরক
চাক
সেদিন
##বারষিক
এলাকা
##ণা
##গান
যাতরী
আপনাকে
আলোচনা
হযত
বাদ
মনতবয
থাকার
উদদেশ
অনষঠানে
উপসথিত
নেতত
বলল
##পাডা
ইনটার
সনধযা
একেবারে
##বত
কমল
##মিন
টেসট
শহী
##তাদের
বিচারপতি
##েলি
মহাম
রহমানের
দদ
শকতি
লাই
##যাশন
মহা
বযসত
ইউর
আত
২১
##এফ
##মিযার
ধারণ
একস
অনতত
হন
এমনি
##ছাডা
সমন
আদালতে
আনদোলন
খন
শে
সল
##পলেকস
অপে
কণঠ
ইতি
উৎসব
১৭
##ষা
##ঙগি
বিকাল
##ালো
##াযন
পরিমিযার
পিছ
বসনধরা
সটার
##গরে
করপোরেশনের
গল
চরি
রযে
তারকা
##েনার
যৌ
##ষধ
জর
বেসর
##নীতির
কষেতরে
জাতির
পনর
##কারে
কিংবা
হযা
ধান
##যদ
পডা
বাসতব
যার
বাব
##বাডি
ঘরের
চী
জিযার
শার
##শের
দিলেন
নদী
বেসরকারি
পরারথ
সমসযা
আদেশ
হাজ
মারচ
সচিব
বিপর
আলা
ইযা
মযান
সপোর
চেযারপার
ইত
##বলে
##কদের
করতপকষ
তারপর
বকত
নিরাপত
পরযা
তাক
রাখতে
পরিচয
মিযা
##চাল
ওযে
##বরতী
আহবান
চালিযে
সমমেলন
কাহ
আচছা
খেলে
##াদার
২০০
তদনত
আগের
জানায
##াযোগ
অবসথান
বাধা
মাথায
আফ
ফরিদ
##াতার
বাংলাদেশি
##মিতা
আয
দেখিযা
নিজেদের
দীরঘদিন
শরী
কষতি
আগেই
ভারতীয
##গাও
হো
##জল
এরপর
##ঙে
৪০
##মনসিং
আকাশ
কপ
ছডিযে
করলে
অনধ
##ামল
খর
কযা
তাহলে
দাডিযে
টানা
##বদধ
মযমনসিং
দফ
বাক
পরিকলপ
ভিডিও
ইর
##চাত
ততীয
করমসচি
জোর
মানে
##াসহ
হাসপাতাল
কলাব
##ৗশ
চলতি
করিলেন
নদীর
অনি
##কো
##ঙখ
পারব
মহাসড
কক
দরঘটনায
##বাড
সনতান
পলা
আইনজীব
আসছে
বললেন
পাব
কষণ
তেমনি
আযোজিত
শতাংশ
##ঠনের
আরেক
টাই
ফি
ছি
তই
হাসপাতালের
##পথ
##বিষয
##িলের
লিখ
রযাব
রকত
মাসে
বযাংকের
মজিবর
অনর
গরপের
##দয
##েনি
পঞচ
##দরশন
সরবো
চিকিৎসা
যাহ
##টিক
##াবাদ
বিদযাল
কেহ
নিরবাচনী
মকতিযো
চির
দিনাজ
কারাগ
শহীদ
##ততি
##ীকার
##পণ
আসা
জনমগরহণ
পরবেশ
সথাযী
জিন
নিক
##যদধ
##ডাইযা
##বধ
পরদান
সেটা
রাজনীতি
খার
##শিযার
দবি
হর
##করিযা
যকতরাষটরের
সবি
রাগ
গাছ
সিনেপলেকস
হওযায
দখ
বদ
অসটর
এদিকে
করোনাভাইরাসে
কমার
পদে
##দরে
সথাপ
##ভাবিক
গেলেন
মোট
বাজারে
বাচ
##লিম
নিরবাহী
##ষঠান
ওযান
##খালী
পরাথম
থানায
##টিকে
সিরাজ
পরাথমিক
সবপন
উদবোধন
গলা
দষটি
##গো
খাবার
##লযানড
২২
মধমিতা
নিখ
##জান
##িযাছে
##িতয
মেযের
পরতির
বষটি
##ভোগ
##ানির
##ধানে
পেযেছে
সৈযদ
##যাশনাল
ঠাকর
কোমপ
বিকরি
খাত
কারযকরম
আবারও
উন
চান
##রল
##োধে
সাহে
পরষ
নেওযার
পরসতাব
জনের
মনতরী
পডিল
টেন
##সাই
পথিব
বযবসায
ডর
তাতে
গবে
সরবোচচ
রংপর
##ংস
বছরে
চেযারপারসন
##োড
জেলায
অতযনত
##সবাজার
ককসবাজার
##হন
সমভব
কলক
##ৈর
যোগাযোগ
থাকায
বাডছে
##মনতরীর
আননদ
ডিসে
পেশ
##ভত
জনযে
লকষয
সপোরটস
নিযম
খেযে
ভেঙে
অতির
ইক
আগামীকাল
২০১৮
ধন
পরবে
##ইউ
দরঘটনা
লেখা
সৌদি
দপর
কাটা
শরীর
সমমেলনে
দমন
লডাই
##বযকতি
ওবায
লাভ
২০১৯
##বারষিকী
গাড
##িতির
পাশচাত
মনতরণালয
গভীর
পরতিবেদ
থাকিযা
##যানডের
তী
ভারতী
রাখা
হাট
ফেসব
অধি
সভায
ইসলামী
চনদর
আসন
##বনধন
ধরষণের
অতিরিকত
টান
সমরথ
নিরাপততা
##দাস
মজ
ওবাযদল
সেবা
##মাধয
মাঠ
কমিললা
কারযালযে
রযেছেন
থাম
##পাদ
##লিষট
##লকষ
##িতার
হাসিনার
সহযোগ
পরিবরতন
ওষধ
##মেনট
জানতে
##সিক
সপার
##শিলপী
এনে
কেটে
বিপকষে
মধযেই
চযা
পাকিসতান
জেনার
নিখোজ
ইহ
নাজ
কাউনসিল
নো
জাতবযকতি
বোঝ
নাস
##ষেধ
বাধ
মোক
ইউনিযন
সটেডিযা
সাব
##পরতি
আশা
অপরব
নজর
মাই
সিনি
চিঠি
##যী
##শবাস
দেখিতে
পাহ
হাসি
ইংলিশ
##যানমার
##উদদিন
সনদে
মিযানমার
তলিযা
হম
আমের
আপন
কষি
অজ
##পাড
##সী
কমিললার
পোশ
নিযোগ
চটটগরামের
##মস
##গধ
সিনিযর
আধ
উৎস
সেরা
মেঘ
করলেন
খাওযা
ধরা
আগন
##াকিব
গলি
##সময
মনতরণালযের
##যত
##জডে
করোনার
ভগ
সরেশ
##মিটে
তিনটি
মনের
##ামর
##পরা
##নদা
সমপরক
বিনি
##কটর
সংশলিষট
অসটরেল
করোন
টরাক
অনযাযী
কথাটা
থাকলেও
##বাসী
লিমিটে
ভেবে
পরসততি
টেলি
মকতিযদধ
জেনারেল
খলে
##ঙকার
নিষ
টেক
অভিনেতরী
গার
বাতি
মসজি
পরিসথিতি
##ামের
##াইতে
কলেজের
রকষ
সমযের
বগডা
যাচ
চলিযা
নান
##ণঠে
##িলি
পডিযা
##াধীন
সংকট
বযাপার
ঈদ
##খাল
সমমান
ভিতরে
অঙগ
অধিদ
##শেষে
দৌ
তেমন
কমিশনার
খাদয
##োযার
অধিকার
##হাট
বদধি
মিরজা
মহর
অবশয
এরই
##জনকে
সিং
ফেবর
দিলে
শরেণির
খারাপ
##চের
হামলার
##েস
জানে
নিজেকে
আবেদন
##বলীগ
আকতার
জরি
জডিত
##রির
চিতর
##ভো
বযবসা
চড
বসত
মহিলা
নোযা
মদ
সভা
ফিরিযা
বিষযটি
বরতমানে
আফর
চকর
কাউ
আদালতের
জামাল
অচলা
অগর
পাকিসতানের
ভযাবহ
##সিসি
লিগে
শিরো
কঠিন
##োনালড
আবল
টরামপ
##ডির
##ামীর
পররাষটর
করেই
অযাড
##ঙখলা
যদধ
যবলীগ
##ছান
সমভাব
ডিসেমবর
কমে
করো
যগম
শিশর
থানা
##িকায
করী
##টিউ
##কিং
নিরাপ
চোখের
##ফার
সংঘরষে
##ধিক
##তরি
ছাতরী
##সংঘ
বিদযৎ
গঠন
কবির
দোকান
জিতে
##বিক
##শিযা
##োহ
পারবে
পেছ
বযাপক
##েনস
যেখানে
করিকেটার
শানতি
##গীর
জীবনের
বঝতে
অধিদফ
মোব
মাদরাস
জাতিসংঘ
ডিজ
ধাক
৩৫
করমচার
বিরাজ
পোশাক
##গঠ
##লেখ
##াকত
বিপল
সই
২৩
বৌ
শহর
##াননদ
আসি
##জনয
বযব
বঝি
ইতিমধযে
##চারয
##গলোতে
##ডাতে
ঘণটা
সবাভাবিক
গরতবপরণ
ডোনালড
পরধানমনতরীর
##সথান
##বনদর
জামা
এছাডা
সংগীত
উভ
জঞ
পরতিনিধিদের
চরম
২৬
বিধ
উতত
বযবসথাপ
যাইতে
জঙগি
##েক
##থমে
গোলে
##াঙগ
বাঙ
কিনা
সহকারী
চাকরি
##বন
লিখে
টাঙগ
ছাতরলীগের
পাস
আগসট
পরিচালনা
ইহার
মড
##ইল
কারও
খেতে
নেততবে
##চরণ
হইবে
কলযা
পণয
বিব
##নালে
সমাবেশ
কথায
যথ
২৮
##পল
ইসলামের
সত
##শনের
##সটি
জীবনে
জগ
##াযার
সংক
##শালী
একা
বাবার
দেবে
পরিণ
ঘটনার
এদের
বটে
##াময
পরিয
শরীল
সোহ
জমা
নিষেধ
আনি
চকতি
অসসথ
জানযারি
##লোক
নও
##ওযে
পেতে
##লাইন
গড
তরা
রাম
##রয
নিরবাচিত
##কিছ
সডকে
##যমতে
হাজির
##ষিত
##টাকে
উৎপাদ
নিউজ
সহায
পাশচাতযমতে
##তাম
গাজীপর
সকলের
বাকি
সাদ
##াবে
বললাম
রোহিঙগা
ওঠ
দিক
##মকে
সমপরকে
পরিষদের
বিজঞান
শনিযা
মহামারী
ডবে
বাজ
##নাই
##িসটার
কাঠ
যাচছেন
সবামীর
বিযের
পাখ
মিনিট
পরের
রব
সংসদের
বযাট
##টিযে
##বিরোধী
পরযকতি
বিবাহ
সংকরমণ
বকে
আমির
সফ
গৌ
সিরিজ
দবার
ভযে
মাত
পরমাণ
বাছ
##াবর
ভিতর
কালো
ভোটার
তাকিযে
সমি
হইযাছে
থাকলে
মানষকে
কমিশনের
লকডা
৪৫
##নো
বেডেছে
আইনজীবী
একমাতর
বললো
বলেই
সোন
হযতো
দখল
রাজলকষ
অনষঠান
গাযে
##খযাত
নীর
পিতা
##তাই
##াইনালে
বলছে
##চেতন
পেযেছেন
পরশাসন
ভবন
নীল
##বিদ
নাটোর
ইনটারন
এল
নই
সংগরহ
পৌছে
পানিতে
পরসকার
দরে
যশোর
রেকর
##ঞচলের
ঈদের
শানত
##শবদ
##সেল
##েরি
##বরাহ
চিকিৎসক
##নিরবাচ
অগ
দরকার
অবযা
এপর
উদযোগে
এফ
ভোর
##বিনদ
শহরে
জিনিস
জলাই
ফেন
সবাধীনতা
মকতিযোদধা
কারাগারে
##গল
##িলো
মোটর
সেনটার
উললেখ
ফাস
শী
##তানি
গোযে
বাহিনীর
অতিথি
##ফরন
আলমগীর
মলয
রাষটরপতি
বগডার
বযাপারে
সোনার
গরপ
ধরিযা
কযেকটি
দদক
##জেনট
মখো
পযেন
২৭
করব
আসনন
পরান
দরশক
তোমাদের
##যাদ
##বাডিযা
কিছকষণ
দেড
সবজ
শিব
##ঘা
সেতমনতরী
অনতর
জানানো
টরনাম
##ভিড
##পো
জারমান
মনদ
হিস
##যকষ
##তনে
##ফের
##বিতর
##মিটার
শিকষারথ
নদীতে
সফল
##বছ
পরথমে
বিতরণ
শেযার
চকষ
জারি
আসার
হতো
ফিল
ভাইরাস
উপা
অবশেষে
পরিচিত
দাও
রাসতা
##টিভ
অনমো
কট
একাডে
পরিষদ
অল
বোন
পরতিপকষ
অসতর
সনতরাস
দৈ
ভাস
মণ
##নগর
পারটি
নিজসব
১৯৭
নিশচয
ডেকে
পারিল
আছি
মেনে
হাল
শিকষারথীদের
##গঠনিক
##তঃ
##তনতর
পারেনি
ঢক
সারভ
##কটো
জনকে
লাগে
##খয
রাজধানীতে
জামিন
মোবাইল
জযা
##ছিলো
সাংগঠনিক
করল
পৌরস
ফেবরযারি
##যনে
##দিনে
কলাবের
আমিও
গাজীপরের
যকতরাষটর
ইনি
আসিল
কাজের
রাখার
রোগী
##চালক
বীর
গোপাল
সথির
২০২
অনযদিকে
ইউরো
মোকাবি
উচিত
##টিশ
ফটবলার
ফেলিযা
ফাইন
##ানস
সাংবাদিকদের
পাচার
##ীগঞজ
সেনাবাহ
পরিকলপনা
##েনটের
নাডিযা
##করণ
মানববনধন
করমীদের
অকটো
কোরটের
চডানত
##িশ
##িকের
দিদি
##লাইহি
চিনতা
দোষ
সপরিম
##চছেদ
##ষটির
জাযগা
##গায
নেতারা
অধিন
##দেহ
##িকভাবে
##বরণ
আনা
এযার
তযাগ
##চাপ
তালিকা
মিথযা
তহ
বিদায
নিজেই
পবিতর
##িকর
সামর
নিরমিত
ইচছা
সরে
করণ
অনযান
নিযেছেন
কাউকে
রেকরড
ভম
##োদ
##লাস
##উনড
খেলতে
সোনা
বলছেন
চযান
বাম
হরি
##ংক
ছিন
ভোগ
##মখে
পাওযার
পরতিযোগ
খজে
তাম
শামী
##তাব
##জজা
##াপন
##দিনের
বৈঠকে
অপেকষা
ইনটারনযাশনাল
ইচছে
ওকে
ঘিরে
##পিএ
কাজী
লকষযে
পরীকষার
পরিণত
উপরে
এলো
লজজ
হচছেন
##শনে
##চনায
চটটগরামে
সাহেব
##জিযা
কয
রাজি
অরথনৈতিক
পরকাশিত
বৈঠক
অনযানয
গানের
দাযের
ফলাই
ইনডি
বেন
ইননা
কারযকর
ইতিহাস
জনগণের
চীনের
তাড
পরিমাণ
পরতিবাদে
দলে
নারাযণগঞজের
পযা
পাইযা
পরেম
অধিক
লকষমী
অদ
##তরিক
পরতিটি
সাকষাৎ
আমিন
##ীরণ
##সান
##াদি
নিচে
মখোমখ
সহিত
##পোরট
সটেডিযামে
ভিনন
##টোর
কাগ
পরসতত
লেগে
শিরোপা
##থির
##টেন
##ৎকার
এরশ
হোসেনের
বিদেশি
জররি
বাছাই
রকষা
সবে
বিরোধী
ডেঙগ
এপরিল
সংকরানত
গোযেনদা
##উর
##াজের
বনধতব
কনযা
রকম
##মনা
পরদরশন
উপদ
কিছতেই
মৌস
রোহিঙগ
তৎ
ফখ
সফর
##বযে
তাহাদের
মসল
চলাচল
##িষট
##চক
ভালবাস
বাহিনী
ইংলযানড
জঞান
দীডাইযা
মখোমখি
তিনজন
আটকে
ওযেসট
আদর
দটো
বনদর
##জায
সবীকার
##ঞচলে
গাই
##নদের
##ফিজ
আসবে
##মানা
বিশিষট
দরবত
বরাজ
চলবে
আবাস
চতর
দিচছে
মিলে
##ভাবেই
অরথনীতি
নিযনতর
##ষক
##উনি
বরণ
ফেডার
গযাস
সংসকার
বলিলাম
চিকিৎসাধীন
সনদেহ
জট
পাইল
##নয
##লক
##ছো
##কালীন
নেত
রেজা
রাজলকষমী
কবি
##কৌশ
##মানের
আহমদ
চাষ
সংগঠনের
বনদনা
নিঃশবদ
সযার
##বক
##মির
##কষেপ
সমপদ
##াধিক
আবদর
আখ
পট
##গরসত
কোচ
মডেল
অধিনাযক
কানে
তরি
##েনদ
নিরযা
বাহিরে
##ফিল
এইচ
গঠ
শের
##এই
হাতের
##িলোমিটার
আড
##পটে
##াদর
গণমাধয
বনদকয
বিসতার
অযাডভো
মঞচ
দরনীতির
##ঙগী
পরতিমনতরী
খোলা
আফগান
ওস
জাল
৭০
##বাগ
পডেছেন
বিশববিদযালযে
কঠোর
ঋণ
##করে
##মহ
##মকত
বেচে
মখয
হামলায
বিসম
গোটা
সহজ
পরথমবারের
পথক
##খার
যাও
উততে
আডাই
##মিত
বযসী
ধারাবাহ
ফখরল
অযাডভোকেট
বযে
করেছিলেন
রাখিযা
টরেন
বরিটিশ
কাপড
অবযাহত
ঝকি
জানেন
থাকি
হাউ
##ঘাতী
ওযানডে
তীবর
হজ
##শাস
কষমত
কেনদরে
ইকবাল
৬০
সমিতির
কারাদ
পরযাযে
দফা
ভযান
ভোরে
##সযের
##গিত
##শিযান
সবিধা
চীন
জযের
নভে
##ভকত
করেছিল
সবরাষটর
পারবেন
আঘাত
##াসথ
##াসীন
এবারের
সতরক
##নতি
##সতফা
সারভিস
সসথ
##মতি
বযরথ
সথগিত
বঙগবনধর
কাউনসিলর
চাকর
সতরে
##লিক
পডতে
বিচারক
টার
##ীতি
দেখন
আরথ
##িতেছে
##করি
আসাদ
শতাধিক
##তবে
##ললাহ
কাশ
কষক
বেশী
নৌকা
আগরহ
ওসি
ওঠে
শব
৩২
সমরণ
বেধে
সবাইকে
বিদযমান
আপনাদের
কব
শীত
##পরত
উদযাপ
অনেকেই
ভোটের
নিরদেশনা
কযান
জব
ভকত
হেরে
মেজ
ভারপরাপত
পরতী
সডকের
##এসসি
বদলে
কিলোমিটার
ভাষ
আলোচিত
নরল
অকটোবর
ষোড
মিডিযা
সিলেটের
নারীর
##চরয
##ভিত
চলমান
শয
বিজি
আযোজনে
কযামপ
নিযমিত
##মীর
করমীরা
অশ
উচ
কভিড
সবাকষ
ভারতে
##ছাতরী
কষমতা
ঐকযফরন
বিনিযোগ
পিস
অভিনেতা
নসর
পছ
সপষট
বলিউ
ধারণা
##সটিটিউ
অবর
রঙ
রিজ
##কাব
পরকৌশ
##টিস
ফটবলে
নিযনতরণ
ওপ
ঘা
বযকতির
ইনসটিটিউ
কথাই
জরিমানা
অনমোদন
##থর
##কলা
গেলাম
কষমতায
বউ
##লিযা
##ঞা
##েনা
নেয
বিরোধ
অসহ
আহবায
টিভি
আহবাযক
##জনে
##ঘাট
##েনটে
সমালো
মনো
অরথা
আইনশ
আনদোলনের
নষট
পিযা
##সটে
দেখিযে
গোলাম
মিলনায
ফা
দিনবযাপী
সাহায
অজঞ
ছবির
পত
মছ
##গলি
##রেট
কারখান
নারাযণগঞজ
মযমনসিংহ
বযবসথাপনা
৩১
##িতেছিল
উপদেষটা
গলায
যকত
##গির
##ঘাতে
পরযোজ
বাগের
পাবে
ওরফে
শাসতি
জাপ
ফাইনালে
বায
সমবনধ
অনেকে
একটখানি
শিরোন
ধারাবাহিক
এরা
পেরে
রিযাল
হাক
সংসারে
করিম
পথিবীর
জবদ
নেন
২৯
##িলাম
##তক
##েশনে
সমতি
আনষঠান
অসম
নিরাপদ
জিম
নযায
##মশ
##কারীদের
বাসা
লোকের
ভিত
##বলি
##কেটে
##বেল
##াসট
নিমন
চালক
বিসফোর
নিউজিল
ইমর
চমক
জোট
মশ
##দির
করিবার
ছিলো
সিলেটে
দাযে
পতরিকা
রিক
করিস
সংর
বিশাল
আশরয
চলেছে
উননযনের
ছেলের
##াদে
ঘাড
বাত
গঠিত
সিন
##শবর
##যোগয
অভিযানে
দরবততরা
আইনশঙখলা
জডিযে
ভাডা
ভবিষয
বিশবকাপে
আও
কবে
পোস
ভরম
পাশের
মাহব
রাসতায
##নদী
বেরিযে
মহাপরি
নিঃশবদে
পয
পাপ
আরি
##মলক
রাননা
অনধকার
##খালীর
তান
হেল
পরতার
মাকে
খলনায
সীমানত
ঝিন
লই
পরনো
মজিব
তোমরা
কপিযে
মিন
সাকিব
##জির
##চির
রমেশ
ছিনতাই
কষমতাসীন
##মমদ
বললে
থাকেন
অলপ
ফোর
লাইন
নিরমা
আশচরয
##বাডিযার
সমার
অবাক
শাহজা
পী
সিক
##যাক
পরাক
##কালের
দেখিল
বনদকযদধে
সবজন
ফিরিযে
নিষেধাজ
অভাব
মহিম
তাও
বিজযা
দয
দাদা
বাপ
বলেছে
সদসযের
বিমানবনদর
বাতিল
সবাকষর
আইনের
ভাবে
এতো
জাযগায
অরথাৎ
কই
লজজা
##জিসট
বাং
##াতায
##জনক
সপতাহে
##ডাইল
পাযে
বরগ
নিহতের
করীডা
জবা
##ঙকর
করন
পরিশ
অযাস
শাহজালাল
ছটি
মতে
##এক
##িনদা
##কতিক
নভেমবর
শাম
##ওযান
বিদযালযের
ফস
##াকস
মিছিল
মরযা
ভবনের
তবও
করোনায
তরাণ
##কণঠে
সেপটে
বিজয
বিদেশে
মোটরসাই
বাগ
আরো
রাঙ
অরথমনতরী
যবকের
##মখী
বিজঞপতি
আধনিক
##কির
পরচ
উপায
বরাহমণবাডিযা
মিলনাযতনে
পরম
পরও
জনস
গরতর
আনতে
সপযান
বরাহমণবাডিযার
উনি
শবাস
##হান
##বাগত
বিশবে
দরজা
##সিটি
সকলে
গবেষণা
ফেসবক
ফাইনাল
ভমি
শক
সবরণ
বরষ
আশবাব
পরশনের
রোগীর
শিলপী
আললাহর
কাহার
মকতিযদধের
নিরযাতন
টাক
বকের
করেছি
সাগর
সনাম
ইংরে
পরশাসনের
বাজেট
আতঙক
চতরথ
##দানি
##তরাজ
পাঠিযে
কডি
ফো
হজর
##ডিতে
##ালার
বহত
##উজ
##ানতর
বেতন
##ীবন
অরজন
চারটি
##তানতরিক
ফারক
শারীর
ভমিকা
ঈদল
চক
নন
সেঞচ
##গরি
##বসত
বিশবকাপের
ভবনে
##বনদরে
চযালে
মোকাবিলায
ছট
রসল
##ওল
##যাট
দেবদ
মানিক
শরদধা
কিছটা
আদায
উদদেশে
টাইগার
পাহাড
উপাচারয
কলপ
খেলার
##ামার
##লিং
বেশির
সদসযরা
চালা
রাসেল
রাজশাহীর
কৈ
কেজি
অপেকষ
অসটরেলিযা
শামীম
কথার
জিত
লল
##ঙগের
আসেন
সহসা
সমপরণ
মসলিম
মহাসডকের
কোমপানি
লিমিটেডের
পযেনট
সচেতন
##হরণ
##াইদ
##িকাংশ
বারসেল
১০০
চাহি
নিতয
রাই
##গরী
এমনকি
জীবাননদ
আবদললাহ
পরকলপের
আফগানিস
গজ
ঘন
ডলার
মিস
##হারা
আরব
##তবড
ইউপি
সমপনন
জাহাঙগ
ইযাবা
খাতে
গলো
হি
##ানী
পেছনে
##ভিততিক
জাহাঙগীর
অবি
আকর
এভাবে
জজ
জবর
বযার
৮০
##কাতে
আজও
পৌছ
নেতরক
এলাকাব
অধিকাংশ
পডছে
অরথবছ
##ফিকল
দিনাজপরের
নজরল
সহাযতা
হসত
পরামর
##বেগ
গোবিনদ
যাযনি
খলনার
আলাদা
চযালেঞজ
##কষম
আসলে
পরতিবেদন
দরযোগ
ঘোষণ
যকতরাজ
দম
##কষিত
##সংযোগ
উৎপাদন
তীর
নায
পাযের
##পথে
##ারস
পরাজ
পারলাম
মহামমদ
##চছনন
বদধির
দেবতা
বযান
##বিল
##াজন
মহমমদ
অভিযকত
মনতর
নরসিং
অপহরণ
পরীকষায
বকতবয
থে
মের
##ইযর
আরজেনট
আপনারা
নিউইযর
পনরায
অসং
হাও
বযকতিগত
বোরড
ইঞজ
সাদা
##বাই
##দবনদ
করছি
##াজি
রাশি
##োসিযে
যবককে
রমে
রহল
শনাকত
##বিষযক
বাঙালি
গৌর
মৌসমে
চোর
পাচছে
##দরশক
সংসদীয
পরতিষঠানের
মাদারী
ককসবাজারের
আরথিক
জযে
পদধ
##ভেন
##হতযা
পরতিষঠাতা
অকস
##িদধ
##তনের
একের
চৌধরীর
চযামপিযনস
##বাডী
ডিজিট
উপহার
দিলাম
সংসার
গোপন
সামান
কলাবে
রপতানি
সিরি
ধানমন
মাদরাসা
বিএস
তারি
পরতিষঠা
পদমা
সেনা
পরিসথিতিতে
নাক
পডি
রতন
##আপ
##লাপ
##বেলা
একাধিক
মেলা
সংসদে
ভালোবাসা
গযা
পাট
জিজঞেস
সংশোধ
নিষিদধ
টেকনা
কাব
যাক
##জাল
##াজা
বাচচ
রাখাল
খবই
পশচিম
আবাহ
ইলে
কং
পলি
করলাম
কৌ
কষদর
লিভার
ভরাময
টেলিভি
ওদের
ওরা
৫৫
##াওযা
##বিতে
##বলের
##ণীর
##কেও
সরবরাহ
তাহারা
আশঙকা
মরদেহ
মালযে
তালিকায
পরতযাহার
##পাডায
ভরামযমাণ
কমান
বেল
মহরতে
##লগন
সরয
আগনে
আজিজ
চযামপিযনশি
##বাজারে
সামানয
মেশ
রাহ
সাপ
##দম
একক
সবপ
২০১৭
সিলেকট
শকতিশালী
যৌথ
শিকষারথীরা
অযাসোসিযে
সান
আমদানি
সেল
যাতরা
কোযার
সাংস
শারীরিক
ঝল
দজনের
পেল
##দো
##করমী
##যোগী
জাক
##নযা
##কমার
##নেল
##েষট
##ষণের
নরেনদর
খাই
শৈ
##শনার
যাতে
যাবার
বযসে
##দিষট
বরং
ভাষা
জনগণ
নেততব
অলি
ইম
মকত
মকতির
চিহন
সাহস
বিপরয
টাঙগাই
খোজ
জেরে
যাদের
শটিং
##গলা
নিরযাত
নিরধার
বারষিক
বযবধানে
টরা
ঢকে
পণ
##গণ
##াদেশ
##কষণে
##িসহ
##টারস
উততরা
২০২০
সেপটেমবর
শপথ
সষঠ
##হাস
##খের
সফরে
ডিজিটাল
দারণ
হদয
যাতর
ভারী
##বাসীর
অনরোধ
পৌরসভার
লনড
##নিযা
##চনার
বিসি
বাধয
মতযবারষিকী
##পাশে
গহবধ
পররাষটরমনতরী
ষোডশী
সতরা
আলীর
ভিড
তথযমনতরী
লিগের
সখী
দষট
হচ
হিনদ
##পষট
##যাদি
কৌশ
মেযেদের
বরিশালের
নীতি
যন
হদ
##টাও
ডিএস
টিকি
ঠে
পের
##লযানডের
##জনা
##ভায
##সতা
##চন
দেবেন
##যানস
##ছিলে
বিকলপ
পানির
ফেরার
##মবরে
গাডির
খশি
জেল
রও
লেনদ
সশ
##শত
সবর
সাফ
সিদদ
লাগিলেন
ইতালি
হাবি
##হিত
##যাব
নেতাদের
যেসব
আকরানতের
উভয
খায
দেরি
মক
পরাই
বলো
##হাটের
মিনিটে
সামরিক
খানের
তেল
##সতর
##সটার
দিবাগত
##সবরে
##ঞচিত
শনয
কেনদরের
নইলে
এলে
কবর
হতা
পিটিযে
পাখি
দাস
##ধারণ
ধাককায
লকডাউন
জলে
বলন
শরীরে
শনানি
সতরীর
চাপাইন
সমাজের
##ঘন
আসর
যদিও
নসরাত
চাপাইনবাব
আবহ
জবাল
দোযা
মনি
##চেন
শরর
শনতে
ভাইস
বিভাগীয
রিমান
পরাণঘাতী
অফিসে
সপতাহের
অনরধব
কযার
ছো
##কানত
##চিন
##চিতর
পডার
এসেছেন
মযাজিসট
দাখ
টের
দান
বযথা
ভাবতে
পালিযে
নিযনতরণে
ওযাস
##িদল
##ডো
##াতন
নিযেই
পথি
১৯৯
ওসমান
কংগরে
##তলা
##পদ
ইউরোপ
ঝিনাইদ
নিষেধাজঞা
##নর
##সির
##সিযা
##ণডের
##ঘরে
বিবে
রাধ
আশরা
বঝে
বোরডের
হিসাব
অসহায
অসংখয
আপিল
কোনদিন
করিকেটে
পকষের
খরচ
যাহা
ইনদ
গতি
পরবরতী
বিছান
দযা
কিনে
বরাদ
রহিম
অরধ
আইসিসি
##তিকর
গিযাছে
নিরমাতা
রাঙামা
সমদর
সাফল
পরতিদবনদ
যানজ
গলশ
হমকি
অধিদফতরের
বাংলার
পকর
সঠ
মাটি
##রাতে
বযয
##ডিং
করিযাছে
মেযেটি
মিলি
রাশিযা
শভফল
পরতিবেদক
আচরণ
খনি
পানে
বসব
বিনা
মেরে
শোক
না৷
##বিধান
বলার
তাহাতে
মিযার
ডিএম
##শেদ
সরবশেষ
অজিত
উযে
শযে
##সক
যাবেন
চারজন
মেযেকে
যাবো
ভদর
##ভেল
মনির
পরশিকষ
কষণকাল
জেনে
করলো
বিতরক
কিছদিন
বডি
##লির
##জাহ
##চো
##িতাম
আতমীয
ফরিদপর
রোহিঙগাদের
পছনদ
পরভ
রাজা
সভানে
পরাচ
##ালিশ
দাডিযেছে
##লাললাহ
দবিজ
খাতন
কাগজ
বযারিসটার
নিরযাতনের
উযেফা
টযা
ধানের
রক
পরিত
##মনির
দরদ
পরেমের
বিশেষজঞ
বিমানবনদরে
সমভাবনা
সপযানিশ
হইলে
কীভাবে
তততব
জমিদার
সাহাযয
সতরাং
ফলা
করাই
করলেও
সনধান
সদসযদের
ভাঙগ
হামিদ
পরতিবেদনে
সবেচছ
##দিক
পরজন
##দেশের
অনমতি
মেসি
হাতি
মনোনযনপতর
বাসতবাযন
পথিবীতে
সাডা
আসছেন
রাতরে
কারো
ভাবিযা
সনধযার
রাসতার
সনতরাসী
দদকের
পথিবী
আবেদ
এশিযান
##ভাই
##ভারে
##েশবর
সদয
অনেকটা
পদত
শরমিকদের
যানবাহ
হাকিম
##িললাহ
উপনিরবাচ
বেদ
ইসরা
সমবনধে
কপাল
পলে
বরে
মঞজ
##ষকার
##াতাডি
সংসথার
##গরামে
করমকরতাদের
সাললাললাহ
কষতিগরসত
এশিযা
ভী
মতি
ইউনিভার
নগরের
পরিচালিত
পরশাসক
জটিল
পরামরশ
মযাজিসটরেট
বাট
মহাজ
অপরি
নাটোরের
নিরধারিত
ভিকষ
##যং
##কসি
বাঘ
রহসয
দশয
নীচে
উইকেট
কলযাণ
সাংসকতিক
অকষ
ওযাল
খাতের
##লভ
কিসের
সবকিছ
রেস
পালিত
##ভবনে
##থাপি
পঞচগ
আবাসিক
মোটরসাইকেল
অগন
পীর
হারা
হযর
মানসিক
বিশববযাপী
করিলাম
জাফর
ছবিটি
চাম
ডাকা
দবী
ধাপ
##নান
##ফাত
##তেও
মাশ
পেলে
পদকষেপ
লেখক
নবীন
##োহী
বিবতিতে
আবর
জমে
ধারা
##পী
##জো
রাতরি
সহজে
ফেরত
ঘণটায
টরামপের
সতযিই
পরতিরোধ
অযান
উড
জেলে
##মাৎ
মোড
ডাকাত
তলতে
নাটয
নেততবাধীন
ইমরান
রিযা
হায
##িতায
অনস
অসাধ
অনষঠানের
সৌনদর
মযমনসিংহের
দফায
সংকটে
আছ
##জয
##বেশন
##সেইন
নামাজ
সদসযকে
জনমদিন
সবাধীনতার
ঠাকরগাও
রশি
##ফরম
##তিত
##িলার
একর
##কাঠ
তোলা
উঠতে
ভাইযের
ফরিদপরের
দৈনিক
রেজাউল
এতবড
চেষ
বী
ভলে
সষট
সেমি
##দেশে
শরমিকরা
অবসথিত
ইতিহাসে
ইহা
##কণঠ
##াবাড
করমকরতারা
শিকষাপরতি
পশচিমব
পরারথীরা
অধিপতি
আহসান
##সমযান
এতদিন
##ছাতর
পরযোজনীয
দিনাজপর
এলাকাবাসী
গন
তথাপি
দেহ
সবলপ
অভযন
উঠছে
ছাডাও
মসলমান
ভট
##চনদর
জনযই
তাহারই
১৯৮
রমজান
তাডাতাডি
চনদ
টরাস
ফাযার
##মায
পরই
মাথার
##বরত
বাসের
কযেকজন
দিলো
ওযারড
একসঙগে
কলকাতার
হোট
##ানতে
পরবাসী
বেডা
মেযেটা
বঝিতে
বিষযক
গাডিতে
অবরোধ
##ওলানা
আলাইহি
মিজ
রানের
হসেইন
##তপর
নাহ
সোজা
সভাপতিতবে
ঘাট
হবি
##বীর
বিড
##রিদর
মেযাদ
##টরিক
##এসপি
মৌসম
পরচারণ
কাটিযে
গলিতে
জাগ
নিত
৩৬
রাজসব
শিখ
ভেসে
সথানীযরা
অথবা
ঘোষণার
গঠনের
তাপ
রোনাল
##কমি
##ভী
##গতি
##কেলে
কিভাবে
এইবার
কারা
বহি
বিভাগে
খানিক
এসো
কাননা
পরচারণা
পঞচম
অকসমাৎ
আউ
ছর
ঝড
রানে
বিজে
##াবল
##ীনদর
লিও
ভাঙচর
শভর
বিদর
গেলো
##চছিনন
চিকিৎসার
রাজশাহীতে
নিকট
জাতিসংঘের
আওতায
হজরত
সেমিফ
উজজ
জের
যগ
পরকরিযা
নিচছে
কমিউনি
দলটির
পরতিরোধে
শরীলঙকা
চযানেল
সেঞচরি
অটোর
জলা
##সবর
পাথর
মোশার
আনোযার
##দৌ
উপসথি
টানিযা
উদযাপন
ঠেকাতে
##টেড
বারতা
অংশগরহণ
সাতকষ
##ামলক
মিযানমারের
এরশাদ
ইলেকটর
ইঙগ
তণ
রই
লট
ষড
##ফন
নিহ
তালা
দেওযায
##বাবর
কোরআ
নিজেও
যবলীগের
দেবদাস
##নতরী
##ীবাজার
##সরগ
##োযাড
কারযালয
ধরমীয
দজনকে
অশর
এড
গম
টিম
##াশ
এখনও
সনতানের
কলেজে
রোগীদের
মাদরিদ
অনিযম
সমিতি
অজঞাত
##জিত
##যেই
##ালির
দরবল
ঘটনাটি
কারযালযের
গরি
তাজ
##পতয
##দধি
পরতিবনধ
দরভোগ
ঘটন
আলোচনায
ইফতার
খালি
##ঞছ
সবী
উননত
ভযঙকর
জোটের
শাশ
লালমনির
লিমিটেড
নোযাখালী
ঈদে
ধবং
রাশিযার
রোজ
পিছিযে
নীরবে
অটোরিক
বজর
৩৩
##ছডি
##াকারী
অনত
পাচজন
তালক
এনামল
ছটে
পরযাত
##িযাছিল
##াবন
হারিযেছে
তৈরির
পারিবার
ধাককা
গাইবান
এজনয
চাপা
টেনে
##পকষে
##সাম
জানো
অপমান
পনঃ
মনোনীত
বিদযালয
পরদরশনী
এশিযার
পিতার
##হল
##মাস
##ানর
পরিযা
মেহের
মিরপর
ছিলাম
পেশাদার
নিরমাণের
ছরিকা
নিহতরা
ছবিতে
##নযাস
##ডেন
মাযা
বাসিনদা
পাচটি
পরিষকার
বাসতবায
দরিদর
##দানের
##মতো
##কোর
বিপিএ
সংলগন
##রাট
##লামবর
##যনতর
নাটকের
অফিসার
যৌন
গাছের
থেমে
আবাহনী
##াসত
সেখান
##বরধ
সামপর
##লাইযা
রেখেছে
শিলপকলা
এএফ
তফ
ফলের
শেরে
##ংসা
##নিযার
##দরা
জানিনে
কষমা
ইরানের
লিখেছেন
টিকিট
মাশরা
ঘটনাসথ
##রী
##টেলে
বাডিযে
মাসটার
সলতান
আগামীকালের
বযাটসমযান
##িললাহি
পযান
##রো
##াসিক
লোকজন
মলত
আতঙ
তারিখ
##বরষ
উঠিলেন
বযাটিং
টিপ
বগডায
জাহান
যাওযায
রবীনদর
ইঞজিনি
কযারিযার
সভানেতরী
বংশ
শকত
শোনা
##ভাস
সেলিম
তারই
দলটি
গণতনতর
ঘোষিত
করমসচির
সচিবাল
নীরব
অঞচলের
মোর
শরি
৩৭
৩৮
মাগর
নিরধারণ
পরেসিডিযা
পরতিদিনের
##তাহার
আকবর
শাসন
সংকরমণের
ইট
চম
ডান
##দীর
মাটিতে
আসরে
পরতিবেশ
গরম
বসিল
রোড
ছোটট
গাজীপরে
নীলামবর
অনধকারে
বোঝা
অধিদফতর
আসাদজজামান
ঐকযফরনটের
তালকদার
পারিবারিক
অঞচলে
খাল
৪২
##মযে
উপসরগ
সাঈ
দেখার
সিঙগা
পরেই
মিউজ
চালানো
চালিযেছে
মিলন
মিথযে
কমেছে
ককষে
##যব
##জতে
##নিং
পাবেন
##টারি
শিগ
তখনই
অতযা
আতমহতযা
কিংবদ
##ামেক
পললী
সীমানতে
ফেসবকে
সঠিক
বসবাস
রস
##টনে
##লড
##তেন
দেযা
অনভব
নিরবাচনকে
একজনকে
দশমিক
কণঠশিলপী
জাদ
শযাম
##ধীন
একদিকে
সবচছ
দিযেই
বেঞচ
মহার
ছাডিযা
শীরষক
চযাডা
সবরাষটরমনতরী
চাহিদা
শিগগির
কের
মম
##যতা
পরদিন
আমায
##গরামের
ইনতে
##গলোকে
দীপ
পরিসথ
রেলওযে
খনের
##মতে
##ইট
##সটের
##খো
একানত
নেবে
পারছেন
গরাহ
শরণ
গেলেও
মোল
উঠলো
পারেননি
মরযাদা
##িকে
##শির
##বিধি
হইযাছিল
ফিরতে
ধরেই
রাতের
মিলিযে
পরারথীদের
হেসে
বারসেলোনা
টাঙগাইলের
ভৈর
##দত
##লেট
নিযকত
##কারীরা
নেতার
হযরত
অভাবে
দরতব
##জিং
অনেকের
বিকরির
সটেশন
লোকে
##পলেক
মনতরিস
অগনিকা
পরেসিডিযাম
ইসি
##াতমক
আহম
করিতেছে
রযাবের
সাজা
মাহবব
ইনতেকাল
কসম
সিল
সনে
##িলে
অনশীল
##টেই
মতের
ইউএন
সপিকার
সপারি
পালটা
ঘণটার
মসজিদ
সেনাবাহিনী
দধ
ভাবি
##বযা
##চছি
##ঙগার
বলবে
সিটির
কতক
ওযারডের
পরিশোধ
পরিসথিতির
বজায
সজন
##মনে
##জাদ
##খনি
##উথ
কারখানা
অভিমান
বাসার
##যাসিন
সেনাবাহিনীর
পরতীক
অপার
রয
##দিযা
##গডা
##বাংলা
##িসত
মামন
রাষটরীয
মৌন
ঐতিহাসিক
রংপরের
চাদাব
পরারথীর
মহাপরিচালক
অযাপ
সতব
পাও
নিরমল
পডেন
টরেনের
পরাঙগ
বযাংকিং
কলাস
শাখা
বেনাপ
কচ
দগধ
##খী
করবার
সমান
জনক
দিচছেন
নামক
চলচচিতরের
পিছনে
এযারলাইন
শবশর
সমালোচনা
ফাউনড
পাত
২টা
##েজ
পরভাবে
পরবের
##নিষঠ
##োগান
কষোভ
শনিতে
দীডাইল
টরনামেনট
তততবাব
খনদ
মরি
যিনি
##হাজার
##টনের
একজনের
পারিনে
##নদন
চেক
কলিন
খলিযা
সমাধান
মহাসডকে
ইশ
হোযা
৯০
##িও
##বরে
##ীমা
##ডাক
##িতেই
উদবেগ
সহয
টরাই
চিকিৎসায
##বাধিকার
শীরষে
বিজযী
জাহাজ
ডাযা
গলপের
দোকানে
বাজেটে
বিপরদাস
লডাইযে
ফেনীর
সিদদিক
অষট
তথা
নমনা
ফরি
##রফ
##ঞচে
তোকে
পরতযেক
লাগবে
বরিশালে
পারবতী
##চাপায
পরাচীন
মিউজিক
৪৮
৬৫
মাওলানা
নেপ
##শিষট
পরকাশের
উননযনে
রোগে
কখনও
মযাচের
হোটেলে
পটযা
অপেকষায
দাখিল
কিংবদনতি
খনদকার
খযা
পরাদর
সেও
পাড
গেম
কমলা
অধযকষ
মাসদ
শিশদের
বিপদ
কনভেন
পরতিদিনই
মৌলভ
শাখার
মেঘনা
টাঙগাইল
নিউজিলযানড
ডিএসই
অঞচল
##পতির
##এল
##ামত
##বৌ
পারলে
সালাম
করতেন
এবারও
অবৈধভাবে
উৎসবের
পির
সঙক
হী
##পাতে
##যাজ
নিম
পারছে
সরেনদর
##তিকরম
ডাকস
ডাকিযা
গিযেছিল
টেসটে
সংগীতশিলপী
পণযের
আনার
নহে
ফরম
মরে
##োত
##মেদের
কমপলেক
লাগছে
ভাঙগা
মতোই
কারণেই
যকতরাষটরে
মহামার
সমনবয
মসজিদে
##এইচ
##শাসন
বিজঞপতিতে
সতী
##যমের
##হাজ
হইলেন
##পরিবহ
বযবসাযীদের
শরীরের
জামাযা
কাশমীর
বরাদদ
ডিএমপি
আধি
সায
##যকর
##বাদের
##মবা
##ামপর
পাগল
##করো
##যোগে
তলনায
পরাকতিক
ভইযা
মেল
লিললাহি
হিম
৩৪
##ঞজন
দিই
আশীর
কোরিযার
সহযোগী
সিংহ
রাজিউন
উততেজনা
রশিদ
##রায
##ফাজ
##জেন
##বোর
মেজর
লিগা
ইউএস
ইউনাই
গণধর
পাঠিযেছে
পরযটন
সথাপনা
কোমপানির
অসটরেলিযার
কবিতা
জিমবাব
ইংরেজি
ভাত
##ডান
যাকে
##াকালে
আজকে
ডিবি
চরিতরে
লকডাউ
পোসট
মহামারীর
ওমর
পজি
##জী
##গদ
##তিতব
##াডার
বলব
চলন
করেনি
পরোপরি
সথাপন
কনভেনশন
বৰ
রচনা
##ফোন
##াললাম
সরবস
##তরীণ
বিরকত
পদক
সনদরী
নীলফ
তামিম
কাহারও
মৌলভীবাজার
আকরম
চেন
বসি
ভিজ
##রপ
##শিকষ
##গামী
##িকান
কথাও
বরঞচ
করিযাই
থাকবেন
মিষটি
পাচছেন
খেলোযাড
সমসযার
সংঘরষ
চকরের
আদরশ
টাকায
সতবধ
অসব
খযাত
বদর
##হাত
##লম
মেহ
মানবাধিকার
গোলা
রাখেন
চারি
হাছান
জাহিদ
ইতযাদি
লজজায
ওযাসাললাম
অনা
নক
সচক
##তলী
##বেও
##তিযা
উপে
কষকের
সাময
বসতর
রেজ
৩০০
মহানগরীর
ভাগয
নোযাখালীর
জামাযাত
যথেষট
ভিততিতে
আকরষণ
ছটির
তলা
নযাশনাল
শাল
শাডি
##াও
##সারণ
রাজয
শরীয
সংসকতি
সথল
ছাডাই
সপরশ
ভগবান
হোটেল
আকার
বৎস
##েই
##গতিক
##খযান
##কেটের
##বেলায
##াতেই
সামনের
ফিরাইযা
##পাট
সদরের
হাইকমি
আনদোলনে
সোহেল
ইনিংস
মেশিন
বিছানায
পরশিকষণ
ফজল
##হযাম
##দেখ
নিচ
তারেক
মহরত
চেহারা
ফটবলের
ইউনিট
ভাবনা
১১টায
করতপকষের
মোশাররফ
আবির
গির
##ভেনট
##লেটিক
আমন
বলছি
অভিষে
পথের
ছাযা
হলেই
##দদীন
##কানদি
নাসির
ফিলিসত
বরাজিল
কাত
ঝাল
পযার
ফাহ
##রাম
##ফির
##নেই
##পাশের
ডিএন
দেখিলাম
##চলিত
হরেনদর
লেনদেন
ধবংস
এখান
##সভা
##পিং
পরকৌশল
নিল
হানি
##কশন
সেবার
##িসির
দেশটিতে
রহিলেন
ইসয
১০টা
কালি
ভরসা
##দীপ
অফিসের
পরযাযের
ফলাইট
সিকস
চিহনিত
দাডা
ভবান
৮টা
সরিযে
##ডালে
চলতে
করিবে
আইসি
তখনও
জমির
উদদেশয
বযবসাযীরা
অগনি
লিভারপল
নযাপ
সংবিধান
আসল
পরিদরশন
বিশবস
কেদার
##পিট
##লাইনে
বোমা
রাজনীতিতে
নাজমল
সবাকষরিত
আবেদনের
ইলাইহি
উচছেদ
ঊর
কণঠে
মসতফা
সেনট
##শব
##ফট
দিযেছিল
হবেন
রোডের
হতযাকা
##ফাযেল
ইতিহাসের
সমনবযে
উৎসাহ
শরীলঙকার
লিওনেল
মাশরাফি
সপারিশ
আশীরবাদ
কযে
কযাপ
মযন
##ীম
##সেন
বিছ
হযেছিলেন
নিরভর
মোসতফা
##জজীবন
শাহাদ
ইংলযানডের
কিংস
সহযোগিতা
যাচছি
করমচারী
বিজিবি
পেরিযে
নাযক
মৎস
সকষম
##শায
##ফতি
##চিতে
পরকতি
দরগ
মনোর
দলকে
টরেনে
##ভারের
করমকরতার
যাবজজীবন
ভীষণ
অভযনতরীণ
সবীকতি
আধিপতয
##লতা
##ঙকায
আপততি
কোলে
মাহফ
দাযরা
আনিসল
ইঙগিত
অবল
কযাসিন
ঢামেক
##টরি
##পরব
##বিলে
দেশীয
সিএন
##চারণ
হাওযা
বারান
##দলীয
২০১৬
##শযক
কমিললায
হারিযেছেন
চরিতর
বকতবযে
উৎসবে
পরতিযোগিতা
এটাই
কডা
হবার
##ডস
##ককে
পরদায
বিধান
একশে
##লিমা
বেগ
অভিজঞ
ঘটছে
সরকারকে
ধরতে
রাখে
বারবার
ইউনিযনে
মোহামে
রাষটরদত
অতিথির
হমাযন
বলিউড
##বলিউ
মশফিক
শতর
##াকের
দিযেছিলেন
আলোক
মাধযমিক
দশম
জযী
পলল
##পাডার
পরতিপকষের
আনষঠানিক
বাতাস
সৌনদরয
বষটির
##শচ
##িযাম
বাবর
##যারী
##লোকের
রাজনীতির
বঝিল
সারদা
এসআই
আতমস
করিকেটের
কলকাতা
ফেডারেশন
তফসিল
মৎসয
কাসট
মরণ
শোন
করবো
গণতানতরিক
কোরটে
##হাটে
নবম
নৌকার
অরথবছরের
অমন
নযন
রাযের
৭৫
করিযে
পালা
বাংলাদেশকে
দিবে
বরাবর
করমকা
করমরত
অরণ
কোরবান
সাহিতয
বযকতিকে
ছযটি
ফিরেছেন
##বনদী
সংঘরষের
ইনডিজ
ইলিশ
ককর
ফকির
##বিনি
##কথা
##পাস
##মিতে
বিচছিনন
নিরী
##বিদধ
অভিভাব
আইনে
শিশকে
বরিজ
কাপে
##ভেট
ভালোবাসার
শেযারবাজার
পরকৌশলী
পিযাজ
ইউনাইটেড
খোক
দজনে
মগধ
যকতি
রমণ
রোধে
##িবার
##হাতে
##উক
পেলেন
বযাগ
বিরাট
বৈশা
রিপোর
চেযেও
ভযাকস
##ভাগয
বাণিজযমনতরী
১৯৭১
##করিয
গনধ
সজ
সচ
##কোন
##িরো
সবজি
##যানডে
কোটা
সহস
##জঞান
সংগঠ
রমজ
দঃখের
সিরাজগঞজের
আনষঠানিকভাবে
রিকশা
কলপনা
ইমাম
শেরেবাংলা
অযাল
কির
গানে
পিক
##মেল
##পরবে
##বিহীন
মাসক
পরাযই
##গাছ
একসচে
খেলেছেন
দবারা
কারখানার
বেনাপোল
আতমসাতের
উর
ফজ
ফরে
বকষ
ভমিক
সতত
##ডী
##টিভি
করেও
যেভাবে
পরতিশর
##টারে
হাসিল
মনস
করতেই
পডবে
অবসর
ঠিকানা
১১টার
পাবলিক
##ফিজর
আবহাওযা
সবেচছাসে
যানবাহন
ইলেকটরনিক
মহারাজ
চলিতে
জটি
নবী
##বানের
##খাসত
পরখযাত
##নেস
কাচ
##সথানে
লাগিযে
##সটিক
কনফার
অসমভব
সবপনের
আগর
চসিক
রমা
রীতি
হান
##ডর
##ডনি
##াতক
##বারতা
##াবনদী
পারবো
দেখলে
আজাদ
ঐকযবদধ
কৌত
যানজট
অভিষেক
শিক
##নীর
একদম
অনসন
শরতে
বেকার
হাসিম
বিশবজডে
বাজারের
সিরাজগঞজ
পরসতাবিত
নওগার
রঙের
সমারট
আচ
হাড
পরিন
সবভাব
আইস
পরতয
আবদস
দাডাইযা
এসএসসি
ফেলিল
ফরানস
ঘমিযে
গণমাধযম
অযাসোসিযেশন
শিগগিরই
ইভি
তি
সটর
হকের
হিজ
##হইযা
##বাজ
পরজাত
##কষিতে
মাধ
##মালা
##ষঠী
লাগলো
বলিযাই
চিঠ
সমমেলনের
নাটকে
উইকেটে
নিঃস
কযামপে
আরেকটি
উততোল
একাডেমির
এরশাদের
রিজভী
ছরিকাঘাতে
উপেকষা
পাকা
##রাল
##ামি
##মানষ
##ডিযার
উদয
##বাহিত
##পেকষ
কলিক
সোযা
লোকটা
যাতরীবাহী
ধনয
সংকটের
ইনসটিটিউট
পরাইভেট
১ম
##যাশ
##াবো
নিলাম
সংযোগ
দেশি
পরেমিক
অভিযোগের
১০টার
দশক
গরহণের
##ঞচলিক
ইতালিযান
দরদানত
পরাদরভাব
ঘোর
##বযন
একাত
দেখলাম
হইতেই
মতবিনি
লিটন
অবধি
অসথির
আহমেদের
খেযাল
##গেট
পরতিষঠার
রিপোরট
গানটির
পরণাম
চরির
আলাপ
তৎপর
ইঞজিনিযার
সাঈদ
আঞচলিক
ডাল
ডাকে
তাব
##তানা
##ছিস
##োতা
পরবা
##ামো
একপর
একসময
সেতর
##োকতা
ইনড
এসেছি
ভোটে
বনযা
কিশোরগঞজের
উদবোধনী
লিখিত
পাসপোরট
অদভত
মছিযা
টরাইবযন
কোরবানির
ছডা
করিত
মেটর
কাশি
মামা
##কলযা
ভেতর
ডিগরি
সকলছাতরী
জলবায
শরমিকের
নিঃশবাস
ভবিষযৎ
ইউরোপীয
পদতযাগ
পরতিবেশী
ইউএনও
এগলো
কলি
ঘরণ
সজল
##সকে
##ধাব
বিতর
##যানো
মধযেও
কমপকষে
পডিযে
আগেও
বনদাবন
গানটি
কথিত
শারমিন
কাহিনী
কপালে
বযাপারটা
মিজানর
রশ
রানা
হারে
৪টা
৯টা
##রাজ
##কণড
##ণডে
##াহে
করিব
উদযান
কহিতে
আনিযা
##যোজনের
চারজ
আকাশে
মাঠের
গারড
সিরিজের
ভকতভোগ
রোনালদো
ঠাক
তিত
##দলের
##ঙা
##যাতরা
পরবী
##টিযার
অনপ
যেদিন
সাউথ
পরিচছেদ
মহল
মোদি
কিশোরগঞজ
সবাগতিক
সমরথন
ছাতরীকে
বযবহত
ষডযনতর
অতী
ঝক
দার
##নীয
পরকত
##াকী
##াবয
##টেক
দরশ
সংগী
দাফন
বোলিং
পাবনা
আমেরিকার
টারমিন
##েশবরী
ইসরাযে
গভর
দবনদ
রফিকল
সের
সিস
##বিস
একখানা
##পরধান
অনলাইন
যেত
##মারী
অরধে
জেগে
অবসথার
রহমানকে
বাকী
গারমেনট
রকষায
চনদৰ
পরচারণায
গডিযে
##থের
##মেন
##চযাল
করমে
##লাভ
তারক
যেই
মেযা
মেলে
গরন
হাসিতে
বরখাসত
ইনদর
বহল
নিশবাস
মাঝখানে
জমিতে
##াবাদী
সিরিজে
অসাধারণ
গাযের
পষঠ
বাপের
বাদী
হযেচে
কালাম
সহিং
কাছেই
##দেব
চিৎকার
রোগের
পরিচালনায
সতরীকে
পরসঙগে
রোহিণী
কলকাতায
আফরিকা
ভযানক
পরাজিত
দবিজদাস
পশচিমবঙগের
বজরপাতে
ছল
জাস
ডিম
তথ
পষ
লাকস
৪৩
##হম
##াগডা
আমিই
করিযাছিল
তিনজনের
ভেতরে
চলচচিতরে
চলাচ
মজমদ
অগনিক
জালিযা
ভাষায
বিতরকিত
উচছ
গডা
হৈ
৫২
##শকতি
পরজঞ
##াইনে
একথা
##াহার
##করমে
অননয
##মাতরা
দরগা
দিবার
##বাসন
শেখর
বোনের
পরণাঙগ
##নাথের
রকষাকারী
ওঠা
উজজবল
ইবাদ
ইবরাহ
টন
দাপ
হলি
##জম
##সফ
##ঘরের
পরযোগ
পরফে
বিখযাত
##াইলে
##কারস
##বিড
গরপে
বডো
ছেলেকে
সাইফ
কষটিযা
আফরিকার
পাখির
গোবিনদলাল
বাচচা
সশসতর
টরাসট
ওপরে
ডো
##বাক
##জাম
##াইযের
বাডাতে
নাগ
##টাতে
আরবের
পরিপরে
রাজজ
বেড
কথাগলো
করিলে
ইউটিউ
##যাপত
চাহিল
##সংগ
সাইফল
অচলার
তারপরও
অনিযমের
##খযক
শেরপর
গজব
টেলিভিশন
##সামগরী
আতঙকে
অবলমব
অমান
ঘষ
চিত
দনিযা
পিত
ফয
রবেল
শাক
শলক
##হয
##ইতে
##ভিল
##লাদার
##জনিত
আজকাল
গোকল
খাওযার
সকলেই
বিদযতের
গবেষণ
যশোরের
সেনটারে
পযসা
জবালানি
মতবিনিময
দঢ
দাদ
হস
##দণড
সংঘ
##বাচক
পরকাশযে
২০১৪
##মণি
জিযাকে
নওগা
ভোটারদের
শীতের
যকতরাজযের
টরাফিক
সাফলয
সততবেও
পরবীণ
কযারি
চিনি
ঝাপ
মফতি
শভে
৪৭
##িঝ
##শাল
##ফিন
##গাজ
করিনি
বলেছিলেন
মেহে
##চারী
অরজনের
আননদে
##শিং
পডিতে
কলম
চাও
বাবাকে
পরতিদিনকে
দফতর
অবশযই
সমভাবয
বিরোধের
বাগেরহাট
##মশাই
ফোনে
কোযারটার
সামযিক
আডালে
ডিসি
সটক
হমক
##হাম
##সনের
নাও
আসিতে
বলচি
##রাউন
রাজযের
বাসে
অসখ
অধী
জোডা
নাগরিকতব
লকিযে
নেমেছে
সনদেহে
ওপেন
অগনিকান
খাম
ঝর
ঝগডা
যথায
রদধ
##ফো
##ংযের
##লাদ
সমাজে
সংযকত
সরদার
দেশবযাপী
শরিক
##চেসটার
টরানস
##িকিউ
শহিদল
##রমের
##পাশ
পাওযায
উলটো
ছাডিযে
নবকমার
৫০০
দৌল
কারাদণড
বাগেরহাটের
সচিবালযে
কমপলেকসে
আলে
জডে
ঠেক
থিযে
##তানে
##বিন
##বনে
##কতরা
পরাতন
##পরয
তিনিই
##থাযী
বনধর
সাধারণত
আলোচনার
ফেলা
পৌনে
রপতান
মানবিক
গিযাছিল
বানিযে
পশচিমা
উদদেশযে
সংরকষণ
নাযিকা
পরফেসর
খাইযা
চলো
নেশ
নিকষ
##টাম
##মাল
##াদিন
##কষট
পারিনি
পারফরম
গরেনে
হইত
##নীতিক
লাফ
আননদের
অনেককষণ
কোরিযা
ভাবিতে
উননতি
##পকষের
আসামির
দেবগর
বযবহারের
মযানচেসটার
ইরান
মেযেরা
মাদরাসার
শিকষারথীর
শিরোনামে
পরিপরেকষিতে
আবি
কাক
ননদ
ফটে
যগে
সঞচ
##বৈ
পরবল
##িনির
##ামনতরী
বিসময
বাশ
##াবাদের
নিরপেকষ
ইউন
বিকরে
টরফি
##গলোয
১০টি
চাঞচল
বনদী
##ণডিত
##ভবন
মাদকের
জিজঞাসাবাদ
শরেষঠ
মহাসডক
আমেরিকা
ঝকিপরণ
করিসটি
আফগানিসতানের
আযে
ভঙগ
যদধে
লঞচ
সযা
হাজী
##নাত
##পট
সবতনতর
##দরশ
মেলায
তোফাযেল
১০টায
তেজ
##িণী
অপরাধে
বষটিতে
নিউইযরক
বিছানা
দাসী
##হতি
##মেনটের
মাংস
##াকাছি
##বসথা
##সবাসথয
আশায
এতকষণ
মাধযম
রিট
হেটে
সমাবেশে
জবাবে
গরেনেড
তামা
ভরা
লঙ
হদর
##পানে
##যারের
নিরবি
কেদে
কেননা
বহন
উললাহ
বিদযৎস
ওযারলড
কাদিযা
কণঠসবর
করমচারীদের
হাসিমখে
হদরোগ
ওভার
দাযী
ভিস
##এব
##যেদ
তারকার
সবিতা
##রাগ
রাশেদ
বযকত
##সিম
চিকিৎসকরা
খবরে
হেফাজ
বিলমব
ডরাই
মসজিদের
##খালীতে
ফলাফল
ওযালটন
গদ
জভেনট
মঠ
ষষঠ
সনদ
##জমা
##োলে
পরবাস
পরষের
##লামা
##মাতে
আগনের
মোটা
ভারচযাল
মেযেটির
পিঠ
নারীকে
ফরান
অপরাধের
পরভাবশালী
হাওলাদার
অতযাচার
খযাতি
হানিফ
অটো
জডি
##রিতে
##পড
##সতি
##লাগ
নিবনধন
মাটির
পারল
রাউনড
আপাত
শিকষার
চিফ
লোকটি
জানালা
দাওযা
দশকে
অতএব
পরিবরতনের
সবামীকে
কাছাকাছি
খরিসট
মকতিযোদধ
বাচাতে
অলিমপ
তণমল
করিসটিযানো
ককষ
জঙগ
জনি
টরে
দাগ
##ডাম
##কনযা
##পদে
##গারে
##ধিত
##আমার
##ণার
##উদদীন
##িনাকে
##কেন
সমর
সমদধ
পাঞজ
থেকেও
দেখাইযা
সিই
মোতা
##সেবা
পেলাম
রহমত
আলমের
সেইখানে
এমনই
বহৎ
করিতেছিল
রেখেছেন
দাউদ
##মপদ
বসনধরায
শিকষাপরতিষঠান
কোরআন
অটোরিকশা
পিরোজ
খোকন
অযাম
ইচছ
দতাব
ধীর
নিন
পাতা
রণ
হযানড
৫৭
##িদের
##শবিক
##ষটে
##যাতর
বিগত
বাবল
##তাকে
নিরদিষট
কাচা
মোডে
নেইমার
অনেকদিন
##কষণাৎ
দরঘটনার
পরযবে
বানদর
বিনো
মাছের
শভদা
পরারথনা
মখযমনতরী
কারখানায
বহততম
গরিব
ঘরণিঝ
অহ
আঘাতে
তাস
নল
পেন
ভেন
শাকিব
৪৪
##শীর
##ডিসি
##মাতা
##ওযের
##ারজি
##কেলের
##টিএ
##ওযালা
##ষঠীর
মিশ
মারকেট
বাডতি
এতটক
তেওযার
আসামিকে
বাণিজযিক
বিবিসি
পতাকা
বহিষকার
গণধরষণের
কায
খিল
গী
##যদধে
##হির
##োতে
##োযান
##োটের
বিলা
##যারা
##কষণের
সালা
বিশলে
মধর
আজম
পেটর
##তবরে
আনসার
তিনজনকে
বনধের
উদধারের
যাইবার
##হেত
##োপলি
পারবতয
টরাকের
বকেযা
পরাঙগণে
অষটম
পরতিশরতি
মগ
##টিযা
##পতরের
##ামারী
তোলার
পরতযকষ
অরথনীতির
চাওযা
বৈষণ
সমমিল
হকম
কাপের
বকতারা
বিধবসত
ফেডারেশনের
শযযা
হসতানতর
ইউনিভারসিটি
চেষটার
সামপরতিক
বিশবসেরা
আযের
শিল
৩৯
##বধর
##টিন
##শচিত
করক
##াপডা
সবসময
মালে
##করণের
মাননান
শরম
##শনয
হোসেনকে
চিকিৎসকের
পরতিষঠিত
নেতাকে
যাইবে
পাকিসতানি
রংপরে
পরিবেশে
হিসাবে
নিশচযই
সংরকষিত
চযামপিযনশিপ
##পরিবহন
বৎসর
অধীনে
এসি
তাকা
তীরে
ভাইযা
লমবা
৭২
৯টার
##মাদ
একলা
সেটি
আরা
##রাওযার
বেস
##বাদী
আশর
সমপততি
চালায
বৈধ
অযাথ
মাহফিল
চাইলে
অভিযানের
ছযজন
##পততি
কাদিতে
হযাট
নিখোজের
ইউরোপের
সারভিসের
জলাবদধ
ইশতে
কেদারবাব
অরধেক
থাইল
রাব
লোভ
হকি
##থী
##দবী
বিলপ
দেশগলোর
কোহ
##সতত
হাজারের
বরিট
মাহম
মালতী
আবশযক
অতিশয
ধারয
যাতরীদের
পডাশ
সোহরাওযার
ঐকযফরনট
হতাশ
কপালকণড
উডিযে
চতবরে
জোন
তচছ
শাব
##ংযে
##ানীগঞজ
##যেম
##াযতত
বাগান
নিচছেন
দেই
##াপতির
##িসের
পাডি
পাডা
গরামী
বেলায
##তনতরের
##ঞজের
চলার
আইজি
সনমখে
গণপরত
সমমখে
মধযপরা
##ফোরড
সমমাননা
ওঠার
বিসফোরণে
##জাহান
পরতিবনধী
##কলযাণ
এলেন
ঐক
জনে
ঢে
ঢের
দনিযার
রিস
৪১
##বনের
##কাজ
##পটি
##জযী
পরচর
##িরদিষট
উপমনতরী
উপমহ
পরিপরণ
পরিবারে
পরিচছনন
গরর
মারাতমক
সারাদিন
##হিদ
বিপদে
নারস
নারীদের
সীমা
চাপিযা
নাটকটি
মঞচাযন
ফসফ
নযাপল
ভযাকসিন
গরামীণ
নতয
শঙখলা
৭১
##শিযাল
##ডন
##ধন
পরকার
##াহীন
##বিধ
পরিদরশক
সরবা
শরত
উঠল
উঠিতে
পরতযত
পাঠানোর
ভোলা
##পনথি
ফেরদৌ
শিরীন
টরনামেনটে
ইনিং
অবিশবাস
হোযাইট
চমকে
ভরে
যাতা
লড
##পিতা
##দদিন
##যাগের
##যেত
পরদা
দেশকে
পেট
পরতগ
গণফোর
মরত
বৈশবিক
দকষি
সবাসথযবিধি
সরবনা
যতই
শবদে
চাদপর
দৌডে
মনদির
মণাল
পরমযোগী
মাদারীপর
কমানডার
রাধারা
ঘনিষঠ
দিত
বঞচিত
##রাই
##লয
##পনন
##দানে
##াতদন
জানাতে
মেতে
আমারও
চেপে
কোত
মখর
মিটার
##জিও
##পরেস
পরতিনিযত
নৌবাহ
##শীদ
ওযাশিং
ইনটারনে
আকাশের
পাচারের
অপহরণের
বিপরযসত
আশরাফল
রেসটর
উপমহাদেশ
ওখানে
ছাপ
জবল
মসত
শফিকল
সমঝ
নিষঠ
##ঙগীর
পারো
অভযাস
দরব
সঙগেই
গোসল
শিবির
ছেলেটা
রেড
উৎকণঠ
দফতরে
থামিযা
সমপরকিত
গযাসের
গহবধকে
পরিতযকত
মঞজর
অসবীকার
মেটরোপলি
ছিট
ঠান
ফসল
মীর
সকরিয
##সিতে
পরপর
সমখে
আরসেন
তারপরে
কেডে
বেডাতে
সিভিল
মোসতা
থাকছে
##তবের
করমসং
অবহে
পরতিক
মারিযা
শিশসহ
হতযাকান
দশকের
আহতদের
১২টা
সমসতই
করমকরতাকে
সবারথ
পরতযাশা
বযবসাযীকে
হোম
গোপালগঞজ
বিসমিত
পিযাজের
কৌশল
নিতানত
উপসথিতি
মযনাতদন
মনসীগঞজ
শভেচছা
ছাই
ঠা
ফতল
৬টা
##রাত
##বিলের
##ভাল
##চরে
##ঘয
##ানিতে
##িসটর
অবদান
কহিলাম
##পাতর
টিউ
পরাণহ
১১টা
মেডিকেলে
বনযার
সটেশনে
জিযাউর
সবজনরা
নরসিংদীর
পদধতি
ধানমনডি
কংগরেস
ইভিএম
আলোর
চপি
তাডা
ফযা
হতেই
##মরা
কিনতে
থাকিতে
##ওযারড
পডলে
সতযই
সলতানা
যাচাই
আরিফ
এযারলাইনসের
ঊরধব
থিযেটার
আঙ
আযোজনের
চেল
জোরে
রটে
সঙগী
##িমা
##কতা
##দীতে
##ভমি
##কেনদর
বিআর
##িযেছেন
##পরায
জানিত
রাষট
কথাবারতা
তাছাডা
##কষেপে
ইসলামকে
গিযেছে
ঘোষ
টেবিলে
কামরল
এনবি
পরিবরতে
নিউজিলযানডের
বেশিরভাগ
ঝিনাইদহ
পরভতি
মোললা
নীলফামারী
কযাপটেন
সোহরাওযারদী
আকারে
ঈশবর
ছড
নকল
নগদ
##ষণে
দেবার
পাডার
##গরের
##াগলো
উঠবে
পলিশে
গোপ
করমহীন
লাঞছ
আহার
##সথল
বহির
নিহতদের
##শালা
আসিযাছে
মাদকবিরোধী
দিবসে
সাকষয
সালমান
যাহার
কারাগার
নাসিম
জগতে
ফেনী
তৎকষণাৎ
কযামপাসে
##াজনক
জাকির
তততবাবধ
ধনযবাদ
টঙগী
দের
পকরে
মও
৪৬
##তলায
##যাযের
##তরিম
##যারে
##নিতে
মালা
কাকে
দিযেছি
অবিনা
অধযায
মতযতে
গিযেছিলেন
আইনমনতরী
বোলার
এনআর
শোভা
কযানসার
বলিউডের
সিনডি
হযরানি
কমিউনিটি
মজমদার
সমমিলিত
ঋণের
খস
ঢাবি
তালে
বদল
মাইল
##হাল
##ানতিতে
##বাভাবিক
সবযং
জনতা
পারিযা
##কাউন
মহেনদর
অসতিতব
সনান
গণসংযোগ
সারবিক
শিকষারথীকে
সাকষী
অগরসর
হাউস
লকডাউনের
পরজাতির
রাজজাক
মেটরোপলিটন
অবাধ
ইজতে
টো
মেলার
মমব
##তাবাদী
##হাই
##ানট
##দরি
অনষ
আসথা
##ীগঞজে
বারন
মেযেটার
কযেকদিন
কামনা
উদদিনের
পরিবারকে
নোবেল
বাতিলের
মখযযে
ছটিযা
রাঙামাটি
শাহাদাত
সমরাট
সংবরধ
দেশটি
পডল
চিকিৎসাসে
সভাপতিতব
##ডাইতে
উপসথাপ
ডাকতারের
কষমতার
জমম
রাজনীতিবিদ
চিতরনায
নেতরকোনা
কোযারেনট
অপরিচিত
তততবাবধাযক
ছাদ
নবাব
যমনা
##পায
##িকযাল
একাকী
##িসমপদ
দিনটি
কমপি
বাডানো
বাডানোর
রোডে
পরশংসা
মরগে
২০১৫
অযাট
শাহিন
সিদধির
শকরা
শিকষকদের
বিনামল
##চালিত
দীরঘদিনের
টেনিস
দরশকদের
ভাইরাসের
অলরাউন
ভরমর
চাপাইনবাবগঞজ
রিমানডে
অনসরণ
গেমসে
কযাসিনো
খাগডা
দাত
শইযা
সেরে
##শাই
##কটি
##ধারী
একদল
সংখ
জনসং
নামিযা
কেনো
কালী
গাছে
নগরী
সকলছাতর
নবজাত
মানেই
দষটিতে
লকষমীপর
গণমাধযমে
বরগনার
আফগানিসতান
ডিএনসিসি
চাঞচলযকর
ইনিংসে
গালি
নিযা
সষটির
##দাযের
##টিত
দেবো
##বিহ
দেখছি
সিপি
কোট
সংসারের
উততরে
##দারি
টেকস
টিকে
নরেন
রিফাত
ঘরোযা
জযপর
গানধ
ওযারডে
তরক
অধিবেশ
পরযোজনে
ইবরাহিম
অমর
আলি
এলি
ডিস
দাদার
বিনদ
ভিক
শল
হট
১টা
##ডল
##োজা
নাচ
উপনযাস
গতকালও
কারড
শরাব
বরজয
অরণী
##বনধনে
সমপরকের
১২টার
সীম
গোলড
সাজানো
গলিবিদধ
আরজেনটিনা
রযটারস
সিএনজি
অলরাউনডার
চকষে
ততি
দযাল
ফরাস
৪৯
৫১
##রকম
##শরম
##সাল
##ঢয
##বেগে
আরোহী
আসলাম
কারাবনদী
মিশন
অসবাভাবিক
##খানেক
আদাযের
সিটিতে
গরেফতারের
নগরীতে
ভোলার
##এমই
বিনোদ
##দাযিক
সলোগান
বিপরীতে
পাবনার
শযযার
সনামগঞজ
বযানারে
দষটানত
হচছিল
যনতর
উপনিরবাচনে
ফজলে
অনসনধান
হেফাজতে
দামে
ফাকা
বনে
লকষণ
৮টার
##োচ
##িকারী
সেজনয
নেতরী
##গরাসী
##চিং
মখপাতর
সমপরদাযের
বিদযা
বনদক
গরহপিতা
যোগয
সখের
মযানে
পরবেই
জিতেছে
সমারক
পীচ
জবালা
ললিতা
অযাসোসিযেশনের
বিজেপি
মেহেদী
এদিনে
গযাল
জলের
দণড
মচ
হাদ
হলের
##ছির
বিলি
##তরির
নিলেন
##লেনি
সবই
সবরে
মেঝ
কারি
মানি
ভারি
##শিযারি
বেশকিছ
সনত
কোনোভাবেই
বিকাশ
বিচারের
পালনের
চেযেছেন
বিমানের
##চযত
##ঘাটে
হালকা
বনদরের
জাহাঙগীরনগর
নেতরকোনার
মাদারীপরের
বিসিবি
মাগরা
হাইকমিশনার
খজিযা
ডব
দবারের
##ধারা
##উটার
##০০
পরানত
কিউ
আরাম
##যানট
এইখানে
রাজযে
বযসের
শরতেই
তাহাই
সপতম
ইনস
##বানধব
সাহিত
মামলাটি
কিশোরী
চাপায
ফেলেছে
মালিকদের
সিরাজল
সাহেবের
অজানা
পরানতে
টেকনাফ
রিমানড
মোহামেডান
উততোলন
হযাটটরিক
এডাতে
মঞচে
##মবে
পরকতির
##পরাধ
##পরোযা
আমদান
##কষার
##ঙগায
সরিযা
সরঞজ
দেখেন
বেপরোযা
হাসিনাকে
##সিড
অরথায
সামগরী
পরতিকর
বাডাইযা
পালটে
টেসটের
নৌকায
অবসথানে
শীরষসথান
##মাধযম
শানতিপরণ
করণফল
জাপান
রসলললাহ
অকষয
আইসিইউ
সংগঠক
যথাযথ
ঘরণিঝড
ইএসপি
খড
খজ
চরণ
জং
টক
পজা
শঙকা
সঙগ
##টয
##ষার
##ষকত
##গি
নিযেও
দিব
চারদিকে
সিনেমার
বাইরের
রানী
বিজঞাপন
পরিবহনের
আসামিদের
শেযারবাজারে
চকষের
জিততে
সেমিফাইন
সাতকষীর
সাতকষীরা
সবেচছাসেবক
বিনোদন
এভ
এদিন
ধনী
ধারে
বট
রনি
রশীদ
##চায
##চছিল
পরাপত
##াসা
##াজির
নিবিড
পাছে
অনলাইনে
বলবেন
পারক
জানিতে
##মানষের
কিনঞজ
##বাসে
বোযাল
কামর
দিনেও
চাইতে
বিজযের
সরবগরাসী
অভিনীত
দিবসের
মযলা
নাগরিকদের
তদনতে
শরেণি
মহরতের
সোহাগ
শানতির
মহাপরিদরশক
জযেষঠ
বিএসএফ
জযো
দবাই
ধাওযা
বযানড
সপরি
২য
##হাদ
##কলে
##ভাপতি
##সকের
##ঞচি
বিলাস
সেগলো
জনসংযোগ
##বরের
সিআই
সিগারে
নামছে
কেনা
করমশ
উদভাব
##নীত
আশপাশের
মারধর
পিএস
অংশগরহ
রিটার
শিলপের
মহিউদদিন
যথারথ
চাকরির
ধারাবাহিকতায
দবীপ
অপারেশন
সহসভাপতি
ইএসপিএন
ছাদে
জী
জযন
জাপা
ডায
হংক
সমাধ
##কষী
##াপনী
আরোপ
সংশয
পাটক
সরকষা
বেই
এরকম
কষকরা
আইপিএ
সদাননদ
চারজনের
ইউনিটের
ফৌ
আতমসম
পরণোদ
দেযনি
তাহাও
##ামাতর
পাযনি
জারমানি
শিরোনামের
ফরানসের
ঐকযের
অবিনাশ
ওটা
কেশ
টই
তাগ
পশর
হশিযারি
##িবে
##বিতা
##ডবলিউ
করতবয
নিপী
কিডনি
নেপাল
##রিটি
রাউন
অভযা
দিলেও
হাসতে
মিঠ
আইনি
সহাস
টরলার
রোমান
##এসআই
অযাকাউন
##হিণী
কতটা
দশচিন
হেট
নিরদেশে
সরবতর
উপসথাপন
করমীকে
চিরদিন
বযবসাযীর
রওনা
আইসিসিবি
সেমিফাইনালে
চমৎকার
অনশীলন
আতিক
খানে
গছ
গডার
ডরে
মশার
রাবি
##ডিস
নেবেন
উপকল
বলেও
দেখছে
গেট
জাতীযতাবাদী
পডায
ইসলামিক
এসেছিল
ছাতরদলের
##িসিআই
মানববনধনে
সবারথে
সংসথাটির
লাইফ
চীনা
ফিফা
দৌড
পযেনটে
পরচণড
কদর
চাদা
মায
মেন
৫৪
##শরে
##াসতর
জনপর
অনমান
দরজার
বরযানড
##বলিত
ইউসফ
কমছে
নিজাম
ভালোই
পাঠান
বনদেস
সেনাপতি
নীলিমা
গহবধর
পরযটক
নিরমম
একেবারেই
নিরাপততার
একাডেমি
হাবিব
জামাযাতের
আকরমণ
রেজিসটর
কপালকণডলা
জলপ
তিস
থরি
ধসে
রইল
সস
##থান
##ছল
করছিলেন
করলেই
বিআই
##পরযোজন
সেসব
##ঙগাল
##কারের
পাগলা
অনশন
পারছি
রাজার
কাণড
হাসানের
##চারের
পরেকষ
বাসভবনে
দলগলোর
সোবহ
বদধা
রপগঞজে
অতল
সৌর
##জীবী
কাটিযা
তরণী
শরীফ
পলাতক
সমরথকদের
মজরি
জগতের
তামাক
লেগেছে
উততেজন
নিরমাণে
আজিজল
মহাজোট
হযরানির
ডাকাতি
আবরার
##াবাডী
গাইবানধা
এএফসি
টারমিনাল
তামাশা
চেলসি
কালের
ছোযা
জহির
দতত
নালিশ
পোর
বাযার
##হারে
##লস
##মাই
##উট
##ানীর
করেছিলাম
##োনেশ
যেহেত
সালাহ
##কাটা
কাধে
মানা
আগাম
আজই
চেমবার
কষটিযার
করমীর
তাৎ
দিতেই
খাবে
হারন
ভেজাল
ভরিযা
তৌ
বিপাকে
হইতেছে
দিললি
বসেছে
ঢাকাসহ
বইযের
একাডেমিতে
মোকাবিলা
আডাইহাজার
জাপানের
যকতরাজয
নরসিংদী
যনতরণ
গলশান
##খোলা
ফাউনডেশন
মেযাদে
নমবরে
হদা
##িপত
##ঠাকর
##ফেল
##াযিত
বিলে
বিবরণ
তারাই
সংগরাম
পাতর
##বিজ
পারকে
হইবার
##াগত
দরশনার
##হতযার
লাঠি
বিরল
অনেকটাই
রোজা
কনযার
##ভেদ
ডেমো
টাওযার
নিরমাণাধীন
পলাশ
সহযোগিতায
ইহাই
পাহাডি
উচচারণ
আরিফল
টেকনাফে
মালযেশিযার
মহাজোটের
মমতা
শরণারথী
মনোরমা
কনফারেন
ইবাদত
হমকির
বিনামলযে
ডেমোকর
খশী
নৈ
পতন
ভাতা
##কিল
##সঙগে
পরকষণে
পরচলিত
হযেই
মালাম
##োনায
##াডায
জাননাত
সরদি
দেখানো
পেটে
এখনই
শিকষামনতরী
দলগলো
এমপির
আহা
##াবিদ
তমিই
যেনো
##সমযে
পাঠক
লেখার
সীমিত
ঘণা
খেলবে
হাসানল
পরীকষারথী
সরেশের
করিকেটাররা
রওন
ভৈরব
রমজানের
গভরনর
তেজগাও
অলিমপিক
##বিহারী
জনপরশাসন
অকার
কঞজ
বজ
শষক
শপিং
সৎ
সটা
হউক
##ততর
সমাপনী
##ঙগলের
পারিলেন
মতই
বরণা
পরিচযে
##জঞা
বঝা
উততরের
বঙগোপ
জনমশত
বনদরে
পরসঙগ
পরচারিত
বেডেই
ভাঙন
করোনাকালে
##নিরবাচিত
টরনামেনটের
শবদের
টাইগাররা
ললনা
অরথবছরে
বিবেচনা
ইনদোনেশ
চযাডাঙগা
নেপালের
আবিষকার
সরবনাশ
অদরে
ইভ
উনার
ডাই
তলায
সখে
৬৪
##হাব
##বই
##সনে
##ধারে
বিধি
বাচা
নাশক
আসেনি
বাংলায
##সিটির
চালানোর
মরাদ
চলেছেন
ফেবার
ফেলতে
পরসনন
একসপরেস
অনততঃ
উনমকত
##ামরিক
নিরাপতত
বিধবা
##বছর
পঞচগড
চামডা
ভকতভোগী
অযাথলেটিক
নযাপলটনে
আরসেনাল
রাষটরের
করণফলী
অডি
আদা
জখ
জবান
দদিন
ফাকি
মশা
যো
##বীয
##মাইল
##আছে
##টিফি
হযেছি
নিচের
##বিআই
আসবেন
বলবো
যেতেই
পারা
মহেশ
চেচ
গণভবনে
বারো
পরশনে
সোশ
দেখেই
অপসারণ
নেওযাজ
কানন
অঙগীকার
ঘাটে
পরতারণার
মালযেশিযা
ধাপে
বিদরোহী
ঠাকরের
খাইতে
টটেন
নোট
ভত
মাজ
রল
লযাব
সানত
##দিযে
##মতেই
##ঈম
##লাতে
করেতা
##াবাজার
নিলে
গরিন
কারন
সিডি
##পিযান
চেযেছে
কষবধ
ফিরোজ
##পাঠ
শনানির
হলদ
পেযেছি
ডেম
শাখ
ভাঙা
আফজাল
পাশচাতয
##িলিযান
যদধের
মণি
কযলা
বরেকসি
গায
ঘমের
ছাগ
ফাই
মোন
মমিন
৫৩
৮৫
##টল
##শিযায
##কন
##আমি
##ঝি
করয
পরসথান
বিঘন
আমলে
নিবেদন
কিম
##ওযাজ
অনন
অননত
পারিত
##কাঠি
দিনভর
বরডার
পেসার
শিকষকের
বসন
হতাহ
বহকষণ
হাফিজ
হাতটা
খাবারের
হারট
১৯৬
রাষটরাযতত
কখনোই
কষেপণ
##ঞচলীয
উনমো
বিপলব
পৌরসভা
শরীযত
ইসযতে
চারজশি
সালাউদদিন
কমপিউটার
আলাম
টিক
সজীব
##তামলক
##ীযা
##চরের
##ঙকিং
পরদ
নিয
দেবী
পাডে
অনভ
বলক
দেখাতে
##যনির
আগমন
কেনার
বযাকল
উদদ
ইসট
##বদল
##কষেতরে
সমপদের
১৯৫
ডিআই
বিজযার
তরসকের
সনদরবন
##উললাহ
হাটতে
মাইকরো
পেছন
যাইতেছিল
জঙগিবাদ
গোপালগঞজের
##তাবির
মৌসমের
খানিকটা
ঘটনাসথল
রবীনদরনাথ
কাসটমস
আপাতত
ইজি
উখ
কস
কলো
দসথ
মছে
মাপ
৬৩
##সেনস
##ধায
আমানত
জননী
##মিট
হইপ
দরশন
##দিদি
করেননি
আশে
সাধয
গণসবাসথয
বঝিযা
##ষেতরে
আববা
লিখতে
বদলি
আমেরিকান
নানান
শিবনাথ
বিরোধীদলীয
কারাদনড
পরতারণা
সংশোধন
পরতযাহারের
রকমের
বীজ
উপসথিতিতে
লালমনিরহাট
মশফিকর
মাধবী
সংবরধনা
মালামাল
টটেনহযাম
আযার
ইইউ
গাম
চাদের
ধো
##গকে
##ওর
করছিল
করনেল
সেভ
##মেযে
অভিশ
পডলো
বাডতে
টিভ
শাহজাহান
দিললির
মলযের
দকষিণা
লেখাপডা
তলেছেন
নাটোরে
##খানায
মযানইউ
সংসকারের
পরতিষঠাবারষিকী
হদযে
শিকষাপরতিষঠ
চলাচলের
ভিসা
পরতযততরে
বরণাঢয
কও
টয
ঠাই
ঢেলে
বখা
রফিক
লইল
শোধ
সয
সানো
##ালা
##তনা
##কহ
##যালা
##লালের
রাজীব
সননযাস
সহসর
হাতির
হারানো
পাচজনের
ছাতরীর
বৈদয
##যারিং
সাতটি
ফেরি
এমপিও
তোমায
সটেডিযাম
##পরাণ
চযামপিযনশিপে
ভিকষা
বিপিএল
জিমবাবযের
সরঞজাম
তলি
নং
যতন
লযা
৫৮
##পণয
##তিশীল
বাফ
##পরবেশ
সমাপত
##বিগন
উপকার
বযতিকরম
সিমেনট
##োযালি
##তোষ
মিলছে
বাহিরের
চিনতে
জনগো
গলফ
##ৈরঘয
করিকেটারদের
ফিলম
বরাহমণবাডিযায
ধানমনডির
সনেহ
বেসামরিক
বনদেসলি
জখম
সোশযাল
আচার
তন
দারি
নডাই
লৎ
৩টা
৬৮
পরকর
##াসীর
##েনড
##রোর
মাগ
##োনাই
বললেই
##িনিউ
জানযার
মেসে
বেজে
হাসির
বরজ
সথবির
সপেশ
আশঙক
রেণ
খালা
শনলে
কালিযা
##ফলল
##শরমে
বযকতিতব
জিজঞাসাবাদের
বৈঠকের
খেলাধ
মারচের
বকততা
দিনাজপরে
সমরথকরা
সাদিযা
সবজির
ভবিষযতে
কবরসথানে
পকরের
ডাযাবে
বারানদায
##টামিন
আনে
নযা
সাজে
##নাল
##েয
##পডা
##ংকর
পরদেশের
পরযাপত
##িযেল
জানালার
##লোযার
মেগা
কাপর
বেছে
মতামত
বরষের
বরষা
মনসর
এরপ
##বাসের
শিকষিত
বসিযে
লাগল
মোহন
হেড
##োজাহ
মাদার
ডেপটি
সেখানেই
##জীবন
সমসযায
২৫০
বোরো
লাইসেনস
বিদযালযে
বিনিমযে
সংশলিষটরা
অগরগতি
ফলাইও
বরগনা
দমপতি
ঝলনত
রইলো
বাসতবাযনে
বাসতবাযনের
পরকষণেই
ইফ
খামার
ননদী
ফাট
ফিট
